[{"@type":"net.toulezu.bean.GhostStoryBean","author":"断指•残花","category":"网络","categoryCode":"wangluo","date":"15-04-29","letterCount":"654","textContent":"&lt;p&gt;雨还在下，似乎是想要冲刷下世界的污秽和罪恶。&lt;/p&gt;\n&lt;p&gt;我静静的躺在地面，看向天空，尽管阴冷的大雨如寒针一般刺在我的身体上，但是我也无法再继续动了，不远处那堆血肉模糊的恶心肉块已经被雨水冲刷开，向四处飘散开，血液也慢慢浸入我早已被雨水打湿的衣服，同我自己的鲜血混迹在一起。&lt;/p&gt;\n&lt;p&gt;“这次你应该可以安息了吧，风之魔女卡拉……”拼出最后的一丝体力，我缓缓的说出这句话，眼睛渐渐的模糊起来，雨也越下越大，天空似乎想要吞噬我一般的阴沉下来。&lt;/p&gt;\n&lt;p&gt;“汝真的认为妾身死了吗？”一个充满雌性吸引力的女声从那堆肉块里传出，一颗发出微微绿光的心脏渐渐飘起。&lt;/p&gt;\n&lt;p&gt;随着一道可以看到的绿风包围心脏后，一个打这欧洲中世纪古伞的美丽女子出现在我面前。但是我却早已没有了可以转过头看她的力气，只能看着天空，任雨水冲刷我。&lt;/p&gt;\n&lt;p&gt;“咳……咳……你，真的……认为你赢了？……”我忍着身上的剧痛，嘴角微微上扬，对她说：“其实，你中……计了，再见……克里斯……”&lt;/p&gt;\n&lt;p&gt;“什么？”她还未反应过来，一把泛出紫色光芒的骷髅飞刀就从背后刺入了她的心脏，从她的身前飞出，“你……”她还没说完，就全身如被烧过的木炭一样奎败，被雨水冲刷干净。&lt;/p&gt;\n&lt;p&gt;“我的……任务……完成了吗？……克里斯……”刚刚的飞刀飞来，在我面前停留着，它的剑上的嘴微微张开，就像人一样说起话来，“你成功了，马上救援者就要来了，撑住。”&lt;/p&gt;\n&lt;p&gt;“估计……我等不到那……时了吧……我好想睡……”&lt;/p&gt;\n&lt;p&gt;眼前开始出现一下金星，我知道，那是我失血过多而出现的东西。&lt;/p&gt;\n&lt;p&gt;它在我面前不停的张嘴，我却听不到，估计已经丧失了听力了，最后我的眼越来越沉重，直至完全失去意识……&lt;/p&gt;\n&lt;p id=&amp;quot;yu&amp;quot;&gt;&lt;em&gt;作者寄语：&lt;/em&gt;新人作品，前辈文豪们误喷@_@&lt;/p&gt;","title":"恶魔猎人•残花1","url":"http://www.guijj.com/html/20893.html"},{"@type":"net.toulezu.bean.GhostStoryBean","author":"张熙千沫","category":"网络","categoryCode":"wangluo","date":"15-04-29","letterCount":"1139","textContent":"&lt;p&gt;梦里：我正在熟睡，然后只门被风吹开了，一阵寒意袭过。&lt;/p&gt;\n&lt;p&gt;我猛然睁开眼睛，睡意全无，我起身下床。只觉的四周有眼睛盯着我。&lt;/p&gt;\n&lt;p&gt;害怕之急，随手把灯打开，原来是我想多了，什么没有。顺着被风吹开的门，静直走出去，才发现，这里居然变成了通往地下的楼梯，越想越怕。正常情况下，我取开门就该到客厅了，为毛变成了通往地下的楼梯呢。难道我遇到了什么不干净的东西？，越想越怕赶紧收起这可恶的幻想，我是该走下去还是，回到屋子里？好奇心害死人啊。&lt;/p&gt;\n&lt;p&gt;最终我走下去勒，可是着楼梯就像是无尽的路，怎么都走不到头。当我准备回去时，猛然发现，后面那还有什么楼梯只有往下去的楼梯，而往上去的却离奇不见了，并且还悬浮再空中，我若回头指定摔死。&lt;/p&gt;\n&lt;p&gt;尼玛。我这是造了什么孽，现在的情况让我想起了我看过的一部恐怖小说，无尽的楼梯，小说中各种恐怖的画面在我脑海闪过。没办法继续走下去吧，不知走了多久，我看到了远处有一点亮光。这就像救命稻草一样指引着我，我快速奔跑下去，只觉得四周充满了腐烂的恶臭味，并且越忘下味越弄。&lt;/p&gt;\n&lt;p&gt;一股不好的预感一闪而过。 我到达了亮光点，是一个油灯再亮着，四周模糊不清，但是我却还是可以分辨出这是一个类似废弃的仓库， 愈发浓烈的恶臭味让我呕吐不止，，一个问题涌上心头，这是哪里，，到底是怎么一回事，，“嘎 ，，吱” 什么声响？顺着声音看去，只见一个眉清目秀 长相清俊的女子坐在哪里，虽然很黑但是她的脸却白的凄惨，她是谁？怎么会在这？还没等我开口，她便说，你快离来这里。&lt;/p&gt;\n&lt;p&gt;快点，还没等我反应过来，噗，噗噗的几声她应声倒下，胸膛插着把锋利的匕首，从她后面突然冒出来了黑影。那黑影居然把这女子的肚肠刨开，心肝脾肺，肠子，全部拽了出来，卧槽，这他妈什么东西，求生的本能支撑这我要赶快离开，只见前方有一个不大的隧道。我转身就跑，“嘘 嘘 嘘”。实在没劲了 这下面到底有多大，。&lt;/p&gt;\n&lt;p&gt;边走还不忘回头看看那怪物追上来了没。 又是一阵阵刺鼻的恶臭味 穿过隧道发现这里又类似一个地下室 真是臭啊 我自言自语道。咦 有个梯子 我爬上梯子 用劲推开上面的木板 当阳光洒进 地下室的那一刻 我惊呆了。&lt;/p&gt;\n&lt;p&gt;数十个死掉的黑猫 被挂在天花板上 面部有点像是风干了 而身体则是鲜血淋漓 甚至有的肠子 都洒了一地 紧接着看到一个类似被火烧焦的木桩 旁边还放了一本很老很旧的书 书的封面是一个类似某种教会的符咒 下面还有这一行鲜红发亮的文字 好奇心害死人啊 我迫不及待的翻开书页 那一刻 地下室迎来了一鼓冷风 风里 貌似还夹杂这 一声声 猫的嘶吼 书的第一页 是一种看不懂的文字 下面附加了一张图片 一个美少女 被绑在木桩上 旁边有三个好似基督教教徒的人士 手里拿着一本圣经 没错 是圣经 旁边还有一个中年男子 眼眶里含着泪花 这是他爸爸？ “砰 砰 砰” 靓仔起床吃饭了 “砰，砰，砰”&lt;/p&gt;\n&lt;p&gt;“妈你干嘛啊” 被妈妈吵醒 心里很是不愉快 和妈妈下楼吃了饭，晚上躺在床上 还在想着那个梦。&lt;/p&gt;\n&lt;p id=&amp;quot;yu&amp;quot;&gt;&lt;em&gt;作者寄语：&lt;/em&gt;第一次写。这是第一部&lt;/p&gt;","title":"无尽的黑暗","url":"http://www.guijj.com/html/20886.html"},{"@type":"net.toulezu.bean.GhostStoryBean","author":"天若有情。","category":"网络","categoryCode":"wangluo","date":"15-04-29","letterCount":"1113","textContent":"&lt;p&gt;一名公司新招来了一位工作人员-小陈。刚来到公司第一天的小陈被老板叫到办公室，老板看见小陈走到自己面前，说：“小陈，你以后每晚都得工作到凌晨一点钟才能下班。”&lt;/p&gt;\n&lt;p&gt;小陈很不情愿看着坐在沙发上的老板：这是为什么啊？” “因为我们公司有29名是加班到凌晨0点多的，你之所以要到凌晨一点才能下班，是因为你要确保公司只剩下你自己才可以，你明白？” 老板很严肃的的看着小陈。小陈心里是很不愿意接下这一份工作的，可是寄人篱下，也不得不点了点头。&lt;/p&gt;\n&lt;p&gt;很快，到了凌晨0点多，那些加班的工作人员陆续的离开公司。小陈伸了伸懒腰嘀咕着：该死的老板，让我工作到这么晚，不过还好，终于可以下班了。小陈打了个哈欠。&lt;/p&gt;\n&lt;p&gt;就在这时，公司的走廊传来一阵女人的啼哭声，是那样的毛骨悚然。这时小陈有一点紧张了，因为小陈刚才数着离开时加班的工作人员，正好是29名，现在公司应该只剩下他一个人才对。那啼哭声渐行渐远，心想自己刚才是不是数错了，小陈缓缓的朝走廊走去。&lt;/p&gt;\n&lt;p&gt;那啼哭声是从走廊尽头发出来的，走廊里漆黑一片，小陈借着手机发出的微弱的光慢慢行走在这无尽黑暗的走廊里，每一步是那样的沉重。&lt;/p&gt;\n&lt;p&gt;渐渐的，那哭声越来越近了，小陈的心跳急剧加速，他走到走廊尽头时发现哭声是从左边的房间传出来的。小陈慢慢的转身向这扇门走去正当他用手开门的时候，女人的哭声消失了。&lt;/p&gt;\n&lt;p&gt;小陈被吓得满身大汗，拔腿就跑，他一边跑的时候，听见那门嘎的一声，开了。&lt;/p&gt;\n&lt;p&gt;气喘吁吁跑到家里的小陈，用冷水冲洗脸。躺倒床上，怎么也无法入眠。&lt;/p&gt;\n&lt;p&gt;次日，很快就到了凌晨0点多，小陈开始哆哆嗦嗦的，看见他们离开公司，他想告诉他们，可他们会信吗？ 不就那些加班的工作人员都离开了公司，只剩下他一个人，他连忙收拾东西准备离去。这时，又传来了那边凄凉的啼哭声。&lt;/p&gt;\n&lt;p&gt;灯光开始渐暗渐亮，那哭声还是从走廊尽头传出来的，正准备跑的小陈突然看到桌子上出现了两行红色的字：知道我的人，都得死。那女人的啼哭声停止了，他想跑，可是他的脚不听使唤走都走不动。&lt;/p&gt;\n&lt;p&gt;借着灯光小陈看清了对面的走廊有一个人站在那里，声音就是从她口里发出来的，那女人慢慢的走了过来，小陈吓得出不了声。&lt;/p&gt;\n&lt;p&gt;小陈看得很清楚，这哭泣的女人的眼睛陷进去得很深，只留下两个大窟窿。流着两行眼泪，她的眼泪不是透明的，而是红色的，对，那就是血。她的手上面的指甲都脱落了，流出黄色般的液体。&lt;/p&gt;\n&lt;p&gt;清晨，负责打扫公司的清洁人员发现了倒在血泊中小陈，连忙报警。警察很快就到了，法医看见倒在血泊中的小陈。小陈的脸上露出极度扭曲的表情，眼睛都被挖走了，手指甲也全部脱落，面对小陈的死因法医也无法鉴定。&lt;/p&gt;\n&lt;p&gt;小陈怎么死的任何人都不知道，公司死了人只好被封了。&lt;/p&gt;\n&lt;p&gt;以后凌晨0点多的时候，有路人从这公司外面路过时，偶尔会听到毛骨悚然的哭声。&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;&lt;span style=&amp;quot;color: rgb(0, 176, 240);&amp;quot;&gt;鬼姐姐推荐&lt;/span&gt;&lt;/strong&gt;：《&lt;a href=&amp;quot;/1199&amp;quot; target=&amp;quot;_blank&amp;quot; style=&amp;quot;color: red; &amp;quot;&gt;&lt;strong&gt;命运骰蛊&lt;/strong&gt;&lt;/a&gt;》《&lt;a href=&amp;quot;/311&amp;quot; target=&amp;quot;_blank&amp;quot; style=&amp;quot;color: red; &amp;quot;&gt;&lt;strong&gt;阴阳劫&lt;/strong&gt;&lt;/a&gt;》《&lt;a href=&amp;quot;/265&amp;quot; target=&amp;quot;_blank&amp;quot; style=&amp;quot;color: red; &amp;quot;&gt;&lt;strong&gt;豫中夷尘&lt;/strong&gt;&lt;/a&gt;》&lt;/p&gt;\n&lt;p id=&amp;quot;yu&amp;quot;&gt;&lt;em&gt;作者寄语：&lt;/em&gt;第一次写，快到五一了，祝各位玩得开心。&lt;/p&gt;","title":"半夜的哭声","url":"http://www.guijj.com/html/20878.html"},{"@type":"net.toulezu.bean.GhostStoryBean","author":"王诗咏","category":"网络","categoryCode":"wangluo","date":"15-04-29","letterCount":"392","textContent":"&lt;p&gt;第一个故事，有一个小青年闲得无聊在家里上网，无意间看到最近的新闻，标题几个大字写着什么一个杀人狂越狱，他平时喜欢躲在本市的某个人家里，等到天黑时行凶。小青年看到这，转头又盯着柜子看了几眼，他突然面如白纸，快速跑了出去，请问他看到了什么？&lt;/p&gt;\n&lt;p&gt;第二个故事，一个女孩在KTV上班，一天夜里，她下班回家，途中经过一个无人的小巷。这时蹦出三个色魔，说要跟她玩玩，女孩说了一句话，那三个色魔就吓跑了。&lt;/p&gt;\n&lt;p&gt;第三个故事，有个小孩，老是跟妈妈吵着要糖果，妈妈被吵得不耐烦了，给他零花钱让他自己去买，那小孩拿着钱就兴冲冲去了楼下的小卖店。妈妈左等右等也不见孩子回来，妈妈就下楼去买店找，卖点的女老板娘却说孩子没来她这，这位妈妈就报了警。警察又来这个卖店跟女老板娘谈了几句，然后找到孩子妈妈说他孩子已经遇害了。&lt;/p&gt;\n&lt;p&gt;第四个故事，有个人死在了路上，他旁边有半个馒头，经化验这馒头没毒，这个人也没中毒，他是怎么死的？&lt;/p&gt;","title":"鬼筋急转弯","url":"http://www.guijj.com/html/20871.html"},{"@type":"net.toulezu.bean.GhostStoryBean","author":"风音","category":"网络","categoryCode":"wangluo","date":"15-04-29","letterCount":"1765","textContent":"&lt;p&gt;（本故事纯属虚构。）&lt;/p&gt;\n&lt;p&gt;“红尘客栈风似刀，骤雨落，宿命敲……”我正在听着周杰伦的红尘客栈，却突然感觉到一阵冷风吹过，浑身不由得打了一个冷战。&lt;/p&gt;\n&lt;p&gt;我坐在书桌前，看着这堆积如山的作业，根本就不想做，便拿起手机打开扣扣和天天动听，一边听着歌一边聊起天来。此时，已经是晚上九点五十三分。我抬头看向窗户，奇怪，窗子怎么是开的？我记得我回家的时候明明把窗户关上了啊，难道是爸妈他们想给我的房间通通风又把窗子打开了？还是我根本就记错了？算了，不纠结这个。&lt;/p&gt;\n&lt;p&gt;我放下手机，取下耳机，走到窗户边上，把打开的窗户关上。我家在十一楼，低头看去，全都是昏黄的路灯。抬头一看，却是发现，天上怪异如此，竟然暗无星月，一片黑幕把整个天空都给罩住了。&lt;/p&gt;\n&lt;p&gt;难道说要下雨了？我暗自思忖。可是天气预报并没有说要下雨啊，这是怎么回事？刚才那风怎么那么冷？又是要降温了嘛？这地方，做好事。人家别的地方四季如春，我们这里倒好，春如四季。唉。&lt;/p&gt;\n&lt;p&gt;懒得管那么多了，还是玩手机去。下雨了带伞就是，出太阳了穿短袖就是。兵来将挡水来土掩，就这样了，才懒得去纠结这么多乱七八糟的事情。&lt;/p&gt;\n&lt;p&gt;回到书桌前，重新拿起手机戴上耳机，继续竟我未竟之功。&lt;/p&gt;\n&lt;p&gt;果然是一要做作业就手机好好玩，笔盖子好好玩，手指甲好好玩，本子纸页好好玩，发个呆也好好玩。&lt;/p&gt;\n&lt;p&gt;突然会话列表出现了一条新消息。一看，原来是一条好友请求。&lt;/p&gt;\n&lt;p&gt;点开，这个扣扣号怎么这么怪异？44444444？而且，还没有昵称？点开个人名片，上面空空如也，等级也没显示，扣扣达人图标也没有显示。几乎是什么资料都没有展现出来。谁用这种号子啊，这人口味也太重了吧。我第一反应如此。再看附加信息：帮做作业，保证质量。&lt;/p&gt;\n&lt;p&gt;咦？这人怎么就知道我不想做作业啊？我感到很奇怪。出于好奇心，我便同意了这个好友请求。&lt;/p&gt;\n&lt;p&gt;扣扣也真会打广告，好友请求一同意，一条新消息便弹了出来：你们已经是扣扣好友了，快用语音通话聊聊吧～我看着这对自己打的广告，一脸的无奈。&lt;/p&gt;\n&lt;p&gt;很快，对方就发消息过来了。&lt;/p&gt;\n&lt;p&gt;“叮咚～”&lt;/p&gt;\n&lt;p&gt;我点开一看，“你是不是为这么多作业感到蛮烦的？”&lt;/p&gt;\n&lt;p&gt;“是啊，可是你怎么知道的呢？”他怎么知道？我很奇怪，便回复了。&lt;/p&gt;\n&lt;p&gt;“这个你不需要知道。要不要帮忙代做作业？”&lt;/p&gt;\n&lt;p&gt;呼呼，真面目终于暴露了出来，原来是个枪手。&lt;/p&gt;\n&lt;p&gt;“多少钱？”我回复道。&lt;/p&gt;\n&lt;p&gt;“不要钱。”&lt;/p&gt;\n&lt;p&gt;不要钱？天下哪有这么好的事情？我诧异了。不过对方很快就回复了我下一条消息。&lt;/p&gt;\n&lt;p&gt;“不要钱，但是要你的……一滴血。”&lt;/p&gt;\n&lt;p&gt;“血？什么意思？”&lt;/p&gt;\n&lt;p&gt;“你为什么要知道呢？”那头的人如此神秘。&lt;/p&gt;\n&lt;p&gt;“那要怎么弄？”&lt;/p&gt;\n&lt;p&gt;“把你的中指用针扎一下，流出一点血，然后将它涂抹到手机的闪光灯上，这样就可以了。”&lt;/p&gt;\n&lt;p&gt;“你有什么目的？”我将信将疑。可是对方却再没有回复了。&lt;/p&gt;\n&lt;p&gt;不过好奇心害死猫。在好奇心的驱使下我还是照做了，把我中指挤出的一点血涂抹到手机闪光灯上。反正又不是用水擦不掉的，怕什么嘛。&lt;/p&gt;\n&lt;p&gt;可是，做完这些之后我却是感到突然之间一阵眩晕困意加重。迷迷糊糊的我挣扎着躺上床然后就没了知觉。知道第二天一大早手机闹钟铃声把我叫醒。&lt;/p&gt;\n&lt;p&gt;呀！作业还没有做的！我一骨碌爬起来，来到桌子前，却是惊讶地发现，我的所有作业都已经被做完了，字迹和我的一模一样。&lt;/p&gt;\n&lt;p&gt;顿时我记起昨天的事来。难道那是真的？我一阵窃喜，看来以后都不用做作业这种东西了。哈哈哈哈。我拿起手机，想找昨天那个人道谢的。虽然是交易，可也还是需要道声谢不是？我打开扣扣，却是惊讶地发现，那个人，从我的会话列表里面消失了。&lt;/p&gt;\n&lt;p&gt;我用精确查找查那个帐号，却也是显示没有搜索到任何的结果。那昨天晚上……&lt;/p&gt;\n&lt;p&gt;我不明就里了。&lt;/p&gt;\n&lt;p&gt;我收拾好作业，就要往学校走，却是出门的时候突然感到一阵晕厥。可是这感觉仅仅只存在了一秒，随后便消失了。我也没怎么在意。&lt;/p&gt;\n&lt;p&gt;出了门，来到马路上。我乘车的地方在马路对面，我需要横过马路才能够去搭车。可是，这里却没有地下通道，我们只能够从地面上横穿马路。&lt;/p&gt;\n&lt;p&gt;走到马路中间的时候，我却是再次感到一阵强烈的晕厥，眼睛看见的东西都变得模糊起来，头重脚轻的感觉一点都不好受。&lt;/p&gt;\n&lt;p&gt;迷迷糊糊我好像看到有一辆车冲我冲了过来……随后，我只听到一阵尖锐的刹车声，然后就感觉我开启了飞行模式……再就没有然后了……最后我只迷迷糊糊听到了一句……那么一点代价就想做那么多作业，太贪心了，那么多的作业得要全身的血液啊……然后，我再没有了意识。&lt;/p&gt;\n&lt;p&gt;现在，我的身份已经变了。&lt;/p&gt;\n&lt;p&gt;哎，阴间网速不行啊，而且缺少技术人员，谁下来修一下？&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;&lt;span style=&amp;quot;color: rgb(0, 176, 240);&amp;quot;&gt;鬼姐姐推荐&lt;/span&gt;&lt;/strong&gt;：《&lt;a href=&amp;quot;/1199&amp;quot; target=&amp;quot;_blank&amp;quot; style=&amp;quot;color: red; &amp;quot;&gt;&lt;strong&gt;命运骰蛊&lt;/strong&gt;&lt;/a&gt;》《&lt;a href=&amp;quot;/311&amp;quot; target=&amp;quot;_blank&amp;quot; style=&amp;quot;color: red; &amp;quot;&gt;&lt;strong&gt;阴阳劫&lt;/strong&gt;&lt;/a&gt;》《&lt;a href=&amp;quot;/265&amp;quot; target=&amp;quot;_blank&amp;quot; style=&amp;quot;color: red; &amp;quot;&gt;&lt;strong&gt;豫中夷尘&lt;/strong&gt;&lt;/a&gt;》&lt;/p&gt;","title":"代做作业的代价","url":"http://www.guijj.com/html/20855.html"},{"@type":"net.toulezu.bean.GhostStoryBean","author":"冥夏","category":"网络","categoryCode":"wangluo","date":"15-04-29","letterCount":"1668","textContent":"&lt;p&gt;智敏和慧晶都是芭蕾舞学院的学生。这是A市最好的一所学院，也是许多女生向往的地方。当然，优秀的地方自然只要强者，学院会通过层层选拔而选出最优秀的女生。智敏和慧晶就是其中的幸运儿。&lt;/p&gt;\n&lt;p&gt;说来也巧，原本素不相识的两个人，因为被分配到同一个宿舍，话匣子也变得多了起来。“慧晶，你是为了什么来到这所学院的呢？”“为了我的梦想，下周有一个芭蕾舞大赛，要知道如果得到冠军，那可是一件很荣幸的事呢！”“哇！我也很期待呢，可是我芭蕾没你跳的好。”智敏低下了头。&lt;/p&gt;\n&lt;p&gt;“不用担心，有我支持你呢！”“慧晶...我不知道该怎么谢谢你。”“傻瓜，我们是朋友啊，跟我还说谢谢，未免也太见外了吧。”无论在什么时候，人都是有私心的，智敏也不例外。&lt;/p&gt;\n&lt;p&gt;不知何时，妒忌心已经冲昏了智敏的头脑，一下课，她就到舞蹈室不断的练习，因为她知道这次的比赛是非常关键的，而她和慧晶只有一人能站在大舞台上表演。到了比赛那天，智敏故意拖延时间，她的目的就是想让慧晶参加不了这次比赛。&lt;/p&gt;\n&lt;p&gt;“慧晶。”“什么事啊，智敏？”“那个...我的舞鞋落在舞蹈室了，你能帮我去拿一下吗？”智敏故意装出一副很焦急的样子。“可以啊，但是比赛时间不多了。”没关系，比赛那边我帮你拖延时间。”“嗯。”等慧晶走远了之后，智敏坏坏一笑，心中直说慧晶是个笨蛋。&lt;/p&gt;\n&lt;p&gt;“3号请准备！”此时的智敏已经换好了衣服，站在了台中央。旋转了一圈以后，智敏以优美的姿态跳跃了起来。正当她以为万无一失的时候，“对不起，我来晚了。”正是慧晶的声音，智敏怨恨的目光来回在她身上扫视着，似要将她碎尸万段。&lt;/p&gt;\n&lt;p&gt;“是慧晶哎，好漂亮呢！”“是啊，好美。”这几句话无不是火上浇油，智敏对慧晶的恨积累得更深了。“评委老师，请允许我下去换一下衣服。”评委老师一致地点了点头。5分钟后，一个俏丽的身影从舞台帘子后面慢慢走了出来。&lt;/p&gt;\n&lt;p&gt;“开始吧。”“好的。”一跃而起，在空中划出一道美丽的弧度，好似一只欲飞的蝴蝶，而后又平稳落下。评委在经过了一番讨论之后，都给出了10分。&lt;/p&gt;\n&lt;p&gt;“慧晶，恭喜你。”“谢谢，谢谢！”在一边的角落，智敏气愤地跑出了大厅。掏出手机，“慧晶，我在教学楼的天台，麻烦你过来一趟。”慧晶心里很着急，以为智敏是因为没得到冠军而想不开，但是她万万没想到，这次的前去就是她的死期。&lt;/p&gt;\n&lt;p&gt;“智敏，你不要想不开。”“慧晶...”突然，智敏猛的掐住了慧晶的脖子。慧晶立马向智敏的小腿踢去，智敏一阵吃痛，手上的力道也松了许多。“救命啊，救命！”慧晶边喊边叫。智敏一把抓住了慧晶的头发“呵呵，你还想跑到哪里去啊？”“智敏，别这样，我好害怕。”&lt;/p&gt;\n&lt;p&gt;“你也知道害怕啊。冠军本来就是属于我的，为什么你要抢走！你知道吗？为了这次的舞蹈比赛，我花了不少功夫呢。”“可我们是朋友，我的就是你的。不是吗？”慧晶还想挽回一些什么，怎料这彻底激怒了她。&lt;/p&gt;\n&lt;p&gt;“朋友？哈哈哈哈！要不是为了比赛，谁会和你做朋友？你抢走了本来属于我的光环！”“智敏，我一直当你是好朋友，以为你是世界上唯一了解我的人，没想到我还是看错了。”&lt;/p&gt;\n&lt;p&gt;“你本来就看错了，什么都不用说了！今天我就要让你在这个世界上完全的消失。”“不...”慧晶一步一步往后退。“啊！”此时的慧晶大半身子都悬在外面，唯独手还紧紧地抓着边缘。&lt;/p&gt;\n&lt;p&gt;“智敏，救我！”慧晶再次把眼光投向她，她是唯一能救自己的人了。智敏慢步走向慧晶，蹲下来。一个个地掰开慧晶的手，“1,2,3”终于，慧晶还是掉了下去。“砰！”一阵闷响，血好似绽放的玫瑰花，甚是娇艳。&lt;/p&gt;\n&lt;p&gt;在场的女生无不尖叫，慧敏只是冷笑着。 &lt;/p&gt;\n&lt;p&gt;半年后，慧敏如愿以偿地登上了舞台，但是每当她表演的时候，总感觉有人在背后操纵着自己，并且还听到一阵阵的笑声。&lt;/p&gt;\n&lt;p&gt;到了晚上睡觉的时候，智敏翻来覆去睡不着，这时她无意暼向窗外，原本洁白的窗帘此时已染上了鲜红的颜色，一个影子慢慢从窗帘后面走出来。那是慧晶此时的她格外恐怖，半边脸已经血肉模糊，里面的骨头 也看得一清二楚。&lt;/p&gt;\n&lt;p&gt;“智敏，你知道吗？我在那个地方好冷。我帮了你那么多，今天也是你报答我的时候了，咯咯咯！” “啊！” 宿舍里一阵惨叫。第二天，警方赶到现场，发现智敏已经死亡，死因不详。这下，智敏和慧晶可以永远的在一起了...&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;&lt;span style=&amp;quot;color: rgb(0, 176, 240);&amp;quot;&gt;鬼姐姐推荐&lt;/span&gt;&lt;/strong&gt;：《&lt;a href=&amp;quot;/1420&amp;quot; target=&amp;quot;_blank&amp;quot; style=&amp;quot;color: red; &amp;quot;&gt;&lt;strong&gt;通冥灵探&lt;/strong&gt;&lt;/a&gt;》《&lt;a href=&amp;quot;/1380&amp;quot; target=&amp;quot;_blank&amp;quot; style=&amp;quot;color: red; &amp;quot;&gt;&lt;strong&gt;最强驱鬼师&lt;/strong&gt;&lt;/a&gt;》《&lt;a href=&amp;quot;/1160&amp;quot; target=&amp;quot;_blank&amp;quot; style=&amp;quot;color: red; &amp;quot;&gt;&lt;strong&gt;婴儿的宿怨&lt;/strong&gt;&lt;/a&gt;》&lt;/p&gt;\n&lt;p id=&amp;quot;yu&amp;quot;&gt;&lt;em&gt;作者寄语：&lt;/em&gt;我写这篇故事呢，是想告诉大家，要珍惜身边对你好的朋友，不要让欲望迷失了双眼，以至于朋友离你而去。&lt;/p&gt;","title":"芭蕾舞者","url":"http://www.guijj.com/html/20831.html"},{"@type":"net.toulezu.bean.GhostStoryBean","author":"819353592","category":"校园","categoryCode":"xiaoyuan","date":"15-04-29","letterCount":"649","textContent":"&lt;p&gt;晨是一个大学生，总是喜欢一些诡异的东西，这不，到了晚上，因为睡不着出来看看。&lt;/p&gt;\n&lt;p&gt;现在接近晚上12点，店铺差不多都关门了。&lt;/p&gt;\n&lt;p&gt;晨无聊的走进一个小巷子里，发现一间店铺，外表很黑，散发着幽幽绿光。&lt;/p&gt;\n&lt;p&gt;晨觉得很奇怪，这么晚了，还有店铺在工作吗？晨走了进去，发现有许多东西，晨一边走，一边看，这时，他发现了一个枕头，上面带有骷髅的图案。&lt;/p&gt;\n&lt;p&gt;晨拿起这个枕头，爱不释手的摸着，这时，身后传来了一个声音：“小伙子，买什么？”是一个老婆婆。&lt;/p&gt;\n&lt;p&gt;“老婆婆，这个枕头多少钱？”“既然你这么喜欢，就送给你吧。”&lt;/p&gt;\n&lt;p&gt;晨推门出去，但是他没发现，老婆婆勾起了一个鬼魅的笑容。第二天晚上，晨刚躺到枕头上就觉得很困，便睡着了。在睡梦里，晨在一个不知道什么地方的地方。&lt;/p&gt;\n&lt;p&gt;这时，陈在远处看见一个女人，哭哭啼啼，晨走过去问道：“你怎么了？”&lt;/p&gt;\n&lt;p&gt;女人一边哭一边说：“有人玷污了我的清白，你说该怎么办？”&lt;/p&gt;\n&lt;p&gt;“该死的，真应该把那人碎尸万段，不得好死。”&lt;/p&gt;\n&lt;p&gt;“这可是你说的！”女人转过来，辰吓得大叫：“青青？啊，对不起，对不起，我不应该玷污你的清白，对不起，饶了我吧，饶了我吧，不要伤害我，我求你了！”&lt;/p&gt;\n&lt;p&gt;“现在知道后悔？！当初你是怎么想的？玷污我的清白后，用刀片把我的脸割的血肉模糊，把我的器官全部掏了出来卖掉了，最后把我投到江中？！我也要让你的样子像我一样！”&lt;/p&gt;\n&lt;p&gt;说完，女人变成了一个女鬼，脸血肉模糊，肚子有个大洞，浑身是血，胳膊断了一只，只剩下一点点肉在连着。&lt;/p&gt;\n&lt;p&gt;早上，室友发现，小明不见了，枕头也不见了。这时，新闻报道：在&amp;times;&amp;times;湖发现两具尸体，一男一女。。。是的，那个男的就是晨，女的就是青青。&lt;/p&gt;\n&lt;p id=&amp;quot;yu&amp;quot;&gt;&lt;em&gt;作者寄语：&lt;/em&gt;第一次写，不好请谅解&lt;/p&gt;","title":"骷髅商店之骷髅枕头","url":"http://www.guijj.com/html/20797.html"},{"@type":"net.toulezu.bean.GhostStoryBean","author":"风吹，泪流，心在痛","category":"校园","categoryCode":"xiaoyuan","date":"15-04-29","letterCount":"652","textContent":"&lt;p&gt;小芳是一个初中女孩，她很漂亮，走到哪都像众星捧月一般。在学校追求她的男生更是数不胜数。不过，小芳对这些人却不理不采。小芳认为，那些男人都只不过是喜欢她的外貌罢了，她讨厌这种肤浅的人。 直到有一天，班里一个最内向的男孩子，鼓起勇气向她表白，想像种是那么美好，现实确实残酷的。&lt;/p&gt;\n&lt;p&gt;小芳拒绝了他，在大家的嘲笑声中，男孩受不了了，他趴上窗台奋力一跳。一朵生命之花就此枯萎。小芳为此事也感到深深的内疚，不过时间总能洗刷一切。两年之后，小芳已经上高二了，追求她的男生还是那么多，小芳也变的更漂亮。不过，一切都到此为止了。这是一个寂静的夜晚，同学们在自习室学习，10点的钟声响起之后，同学们陆续离开了教室。只有小芳还在，小芳把课预习完之后已经是11点了，“哎，都这么晚了啊。”小芳自言自语到。&lt;/p&gt;\n&lt;p&gt;她收拾书包准备离开，可是就在这时，教室的灯忽然熄灭了，温度也逐渐下降，小芳不由感到一丝恐惧，她跑到门那，可是门却打不开了，这时后面彷佛有声音响了起来，小芳回头看去，一个满身是血，面目全非的的人就战士在她身后，那个人从他那腐烂到几乎快掉的嘴唇中挤出了几个字“我爱你，你爱我么？”小芳疯狂的摇着头，那个不知怎么小芳忽然想起当年买男孩自杀的一幕。难道这就是那个男孩？小芳惊恐的看着那个男人。他全身流着血，面部已经腐烂，蛆虫在身上肆意的爬着。&lt;/p&gt;\n&lt;p&gt;小芳绝望了，男人一步步的向前走来，每走一步，都会说“我爱你，你爱我么？”第二天，同学们发现小芳跳楼了，她已经面目全非，如果不是那衣服，和学生证，几乎没人知道她是谁。一切就这么结束了。&lt;/p&gt;\n&lt;p&gt;那么，我爱你，你爱我么？&lt;/p&gt;\n&lt;p id=&amp;quot;yu&amp;quot;&gt;&lt;em&gt;作者寄语：&lt;/em&gt;希望大家喜欢，我以前的笔名是混蛋，后来有人说在自黑，就改了，我会一直努力的&lt;/p&gt;","title":"你爱我么？","url":"http://www.guijj.com/html/15587.html"},{"@type":"net.toulezu.bean.GhostStoryBean","author":"灵南77","category":"真实","categoryCode":"zhenshi","date":"15-04-29","letterCount":"834","textContent":"&lt;p&gt;在我们村中有一座破旧的石板房，之前这家住着好好的，但是由于跟邻居的一个老人患有精神疾病经常骚扰这户人家，也许是世仇，这个老人每天往他家的房顶扔石头，这家人担心会影响到孩子就搬走了，留下的房子久而久之变得潮湿，阴气很重。&lt;/p&gt;\n&lt;p&gt;那时候我跟村中的小伙伴不懂事总是去里面淘宝，有一天就奇怪了，那天中午我和小伙伴走进这个屋子，在外面很热，走进这个屋子特别的冷，尤其是楼上特别的昏暗，有种莫名的恐惧，我当时心里特别害怕，我们在房子里东找西翻找到些铜钱，旧书，打火机，电子手表，小东西。我们下楼离开屋子，就在楼梯口我看到一只蝙蝠飞过，不经意间看到一个老妇人，穿着民国时期的服装，脸色毫无血色，嘴唇深紫色，头发花白，她悬空在屋子的正中央，用他那双空洞的眼睛与我对视，我当时似乎被定格在哪个位置无法动弹，突然一个小伙伴拍我的肩膀我唰的坐在地上，他也被我吓了一跳，问我怎么了，我说看到一个老人，她当时二话没说，叫我们赶快出屋子。&lt;/p&gt;\n&lt;p&gt;晚上我跟父母坐在一起，把今天的事告诉我妈，我看到妈妈脸上的担忧，晚上为我泼水饭，本以为会安然地度过，我爸夜里跟我睡。夜里我做了一个噩梦那个老奶奶出现在我的梦里，我极力地想逃脱，她就不停地跟随着我，伸出那双惨白的手，嘴里还带着难以形容的微笑，当她抓住我的腿时我就惊醒了，醒来衣服都湿了，第二天我还是生病发烧，去医院打还是不见好，我妈就带我去找村里的懂法的老人里奶奶，她看到我就说我面带鬼气是被缠身，问我去哪里，我一五一十的告诉她，她说，那房子不干净，你见到的那个老人是死在家里，得了重病，她的魂魄还对那座房子有眷恋，她的亲人搬走只有她在，你们惊扰她的地盘她当然回来吓唬你们，里奶奶这么一说我心里听恐惧的，我妈妈心里也很担心，不过里奶奶说只要给她绕这东西过去，通说一下就好了，我妈就按照里奶奶的话去做，第二天，高烧奇迹般的好了，从那以后我再也不敢去那个屋子。&lt;/p&gt;\n&lt;p&gt;人鬼殊途，只要我们不要侵犯她的地盘她也不会来骚扰你的生活，人有人道鬼有鬼道。&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;&lt;span style=&amp;quot;color: rgb(0, 176, 240);&amp;quot;&gt;鬼姐姐推荐&lt;/span&gt;&lt;/strong&gt;：《&lt;a href=&amp;quot;/1479&amp;quot; target=&amp;quot;_blank&amp;quot; style=&amp;quot;color: red; &amp;quot;&gt;&lt;strong&gt;农村老人讲真实鬼故事&lt;/strong&gt;&lt;/a&gt;》&lt;/p&gt;\n&lt;p id=&amp;quot;yu&amp;quot;&gt;&lt;em&gt;作者寄语：&lt;/em&gt;因为有你们的批评我才很好的成长，我爱你们。谢谢&lt;/p&gt;","title":"村中旧屋","url":"http://www.guijj.com/html/20894.html"},{"@type":"net.toulezu.bean.GhostStoryBean","author":"老五","category":"真实","categoryCode":"zhenshi","date":"15-04-29","letterCount":"1842","textContent":"&lt;p&gt;故事一&lt;/p&gt;\n&lt;p&gt;下面这个灵异故事是我的一个发小口述的，他叫马晨光。现在在上海上大学学工程建筑。他的爸爸是我们这的一个桥梁工程师，可能是职业对口的缘故，事情也就从“桥” 发生了。&lt;/p&gt;\n&lt;p&gt;他回家的时候必须要经过一座小拱桥，桥不知道是什么时候候造的，但是他听他爸爸说他爸爸年轻的时候那座桥就已经在那了。桥面是用很大块的石头建的，我虽然不知道是什么石头，但看有的石头都磨得发亮了应该还是有些历史的。（我们家和他家就隔了一条路，那个桥我去过，每次去他家都是白天去，晚上不敢去，桥不算太高底下的水已经臭了，过了桥要过一片坟头地，晚上基本没人走，小时候去他家还见过黄鼠狼钻坟头，跟着我走，我走到哪它就钻到哪个坟，特吓人）桥两边没有护栏，大晚上稍不留神就有可能掉下去。&lt;/p&gt;\n&lt;p&gt;他说那件事发生在他上高中的时候，（初中毕业我们就分开了，他在我们那四高上学）晚上他们上完晚自习放学后骑电动车回家，当时已经快九点了，回去的路上很黑（没路灯）路上一个人都没有，回去还要路过那片坟地所以心里就有些害怕就骑的特别快。但是当他走到那座小桥的时候电动车突然没电了，油门（用来加速的把手）怎么加油门都不动，当时心里还还想怎么会没电了。&lt;/p&gt;\n&lt;p&gt;正在他发愁的时候突然看见桥边站着一个人，就只是背对着他一动不动的站在桥边。我发小还纳闷这人大晚上站这干嘛，就算等人也不挑个好地方。正准备推车子走的时候他突然看见那个人不是站在桥边，而是两脚悬空的“站”在了空气上，（我前边说了这个桥两边没有扶手，什么都没有，那个人还是站在了桥边以外的地方，尼玛那相当于飘在空中啊！说实话我现在边写边浑身起鸡皮疙瘩，真吓人呐！）&lt;/p&gt;\n&lt;p&gt;我发小当时吓得推着车子就跑，也没敢回头，跑过那片坟地的时候才敢停下来歇会，正好那天他爸有事回家晚，在路上看见我发小了，他爸还纳闷问他你在这站着干啥，咋不回家。他就把刚才的事都告诉他爸了。他爸也没再说什么，就和他一块回家了。&lt;/p&gt;\n&lt;p&gt;到家之后我发小去给车子充电才发现，车不是没电了，而是钥匙被关了。（我发小说他绝对没关钥匙，后边发生那种事他也没敢仔细去看，车子不走了就是因为钥匙关了）&lt;/p&gt;\n&lt;p&gt;昨天我们俩个视频的时候他把这件事告诉了我，他还说后来他爸对他说年轻的时候也在那遇到过怪事，不过不是人飘在桥边，而是在一棵树上看到了一张惨白的人脸。&lt;/p&gt;\n&lt;p&gt;事情过了这么久，他还是无法理解那天碰到的究竟是什么东西，不过他也不想知道，毕竟，他没有伤害自己。&lt;/p&gt;\n&lt;p&gt;故事二&lt;/p&gt;\n&lt;p&gt;这个灵异故事是我第一任女朋友告诉我的（为了题材丫作者的老脸都不要了，死皮赖脸的缠着人家问她有没有遇到过灵异事件≧﹏≦，只能说她没抽我也算是念旧情了，而且这件事跟她妈有关，我想她也不会骗我吧）在她小的时候，她们家有人中过邪。&lt;/p&gt;\n&lt;p&gt;小时候她爸外出打工，家里只有她妈妈和奶奶（爷爷去世的早）。有一次她妈中午去街上赶集，下午回到家之后突然就开始发疯了。那是见人打人见东西砸东西，还不能见光，窗帘房门都给关上了，嘴里还一直在骂人。前女友哪见过这架势。吓得直哭着去喊奶奶（她说她奶奶去找人家拉呱唠嗑去了），她奶奶还有几个老太婆见她这个样赶快就跟她回家去看她妈。&lt;/p&gt;\n&lt;p&gt;到家之后一看这情况前女友的奶奶也傻眼了，这时候跟她们一块回来的一个老婆婆说这恐怕是中邪了。然后让前女友的奶奶去找一个碗接上半碗水，再拿一双筷子过来。&lt;/p&gt;\n&lt;p&gt;奶奶当时吓得不轻，赶快就去厨房把这些准备齐了，一看准备好了，那个老婆婆就把筷子往碗里一放然后让奶奶对着那个碗挨个的念已经去世的亲戚的名字，交代完之后奶奶就在那一个一个喊，旁边那个老婆婆嘴里一直在那骂（应该是在骂去世的人）。后来奶奶喊到女友她一个舅老爷的名字时候筷子突然立起了来。老婆婆一看筷子立起来，一巴掌就把筷子打出去了，吩咐奶奶把水倒掉，越远越好。&lt;/p&gt;\n&lt;p&gt;过了一会奶奶回来之后老婆婆又让前女友把门打开，打开门进屋就看见她妈妈在地上躺着。等她妈妈醒来后居然什么都不记得。那个老婆婆对他奶奶说回头让他们去给前女友她舅老爷烧点纸，那边可能缺钱花了什么的。后来她们去烧了次纸，之后就再也没发生过这种事了。&lt;/p&gt;\n&lt;p&gt;（这种类似的事作者以前也听人讲过，像打筷子，拿柳条打什么的，不过作者感觉好像老一辈的人多多少少都会一些驱邪的东西，你们认为呢）&lt;/p&gt;\n&lt;p&gt;故事三 &lt;/p&gt;\n&lt;p&gt;（这是一个既恐怖，又搞笑，又悲惨的故事）&lt;/p&gt;\n&lt;p&gt;从前&amp;middot;&amp;middot;&amp;middot;&amp;middot;&amp;middot;&amp;middot;有一个鬼！（≧﹏≦恐怖吧！）&lt;/p&gt;\n&lt;p&gt;这个鬼&amp;middot;&amp;middot;&amp;middot;&amp;middot;&amp;middot;&amp;middot;放了一个屁（(^V^)搞笑吧！）&lt;/p&gt;\n&lt;p&gt;死了&amp;middot;&amp;middot;&amp;middot;&amp;middot;&amp;middot;&amp;middot;（〒_〒悲惨吧！）&lt;/p&gt;\n&lt;p&gt;（这个是作者开的一个玩笑，缓解一下气氛(^V^)哈哈，大家不要打我哦，今天就这些吧，过段时间我会把我们老板的故事写给大家。一个死过两次的人的&amp;middot;&amp;middot;&amp;middot;&amp;middot;&amp;middot;&amp;middot;又经常见到鬼的故事，大家有没有很期待呢）&lt;/p&gt;\n&lt;p id=&amp;quot;yu&amp;quot;&gt;&lt;em&gt;作者寄语：&lt;/em&gt;遇到或者经历过的朋友可以告诉我 大家一起讨论哦。&lt;/p&gt;","title":"真实灵异故事之老五讲故事","url":"http://www.guijj.com/html/20889.html"},{"@type":"net.toulezu.bean.GhostStoryBean","author":"妖狐","category":"真实","categoryCode":"zhenshi","date":"15-04-29","letterCount":"2024","textContent":"&lt;p&gt;村里最近死了一位老奶奶，老奶奶姓李，大家都叫她李奶奶。李奶奶的儿子叫阿勇，很早的时候就外出打工，他在外的生意越多越大，但是回家看望李奶奶的时间越来越少，有时候甚至几年都没有回来看过她。&lt;/p&gt;\n&lt;p&gt;虽然他每年都会给李奶奶寄很多钱，但是李奶奶平时的生活仍然是很节俭的。她平时自己也种点菜，养点鸡什么的，在她去世的时候，居然好存了不少的钱。&lt;/p&gt;\n&lt;p&gt;阿勇对自己的母亲其实是比较愧疚的，自己的母亲对自己非常的好，把自己的老婆当做是亲生的女儿一般。但是自己的老婆表面对李奶奶客客气气的，背地里没有少说她的坏话。&lt;/p&gt;\n&lt;p&gt;每次阿勇的老婆给自己的母亲寄钱，买什么东西，也不会想到要给李奶奶买一份。这一次李奶奶的葬礼，阿勇打算给她办得隆重一点，好让自己的良心好过一点。&lt;/p&gt;\n&lt;p&gt;阿勇请了一班人来，敲敲打打，哭哭啼啼，又唱又跳的，一连做了几天的所谓的法式，今天终于是算好的吉日，要将李奶奶下葬了。&lt;/p&gt;\n&lt;p&gt;之前，阿勇也为李奶奶买了一些饰品，阿勇打算将这些饰品随着李奶奶陪葬，但是他的老婆说什么也不愿意。没办法，他为了显示自己孝子的样子，最终只能用一些假的饰品给李奶奶戴上。&lt;/p&gt;\n&lt;p&gt;由于阿勇所在的农村还是比较落后的，没有实行严格的火葬制度，李奶奶有幸没有火化，合着棺材埋葬在李爷爷旁边。&lt;/p&gt;\n&lt;p&gt;李奶奶有很多陪葬品的消息，在村里不胫而走，很多人都在背地里谈论李奶奶有那么多的陪葬品，会不会被别有用心的人偷取了。说者无心，听者有意，村里出名好吃懒做，游手好闲的小波听到人们议论着李奶奶丰厚的陪葬品的时候，他的心动了。&lt;/p&gt;\n&lt;p&gt;为了给自己壮胆，他特意喝了很多酒。他感觉自己现在已经是信心满满，嘴里骂骂咧咧的说道：“凭什么一个死人，有的东西比我们活着的人还要好，我都快要饿死了，她一个人死人不用吃饭穿衣，还要这些来做什么！”&lt;/p&gt;\n&lt;p&gt;他越想越觉得很不公平，于是心一横，拿着铲子就出门了。村里的人一般都睡得比较早，小波趁着还有一点点的月光，摸摸索索的向着李奶奶的坟墓爬去。&lt;/p&gt;\n&lt;p&gt;李奶奶的坟墓埋在很荒凉的地方，不过还好早上下葬李奶奶的人已经走出了一条道路来，小波走起来，还是觉得不是很费劲。&lt;/p&gt;\n&lt;p&gt;终于到了李奶奶的坟墓，小波四周看了看，没有发现有什么异常，四周非常的安静，一声虫叫声都没有。确定了周围没有人在，小波的胆子便打了起来。他自己也觉得好笑，正常的人，谁还会在半夜三更的时候出现在坟场！&lt;/p&gt;\n&lt;p&gt;他哼起了一首不知名的歌曲，开始挖起来。&lt;/p&gt;\n&lt;p&gt;“咚！咚！咚！”&lt;/p&gt;\n&lt;p&gt;不到一会，小波已经累得满头大汗，他愤愤的想到，赚钱真的不容易啊！累死了！不过想到里面有丰富的陪葬品，小波的口水都要流出来了。他卯足了劲，使劲的挖了起来。&lt;/p&gt;\n&lt;p&gt;不知道挖了多长时间，小波终于挖到了一个坚硬的物体。小波一阵心花怒放，似乎打量的陪葬品都已经是属于自己的了。&lt;/p&gt;\n&lt;p&gt;小波快速的拨开了棺材上面的土，费力的打开里面的棺材。李奶奶正半睁着眼睛躺在里面，瘦小枯黄的样子显得有些狰狞。那半眯着的眼睛恶狠狠的盯着小波，盯得小波心里一阵发毛。小波连忙对着李奶奶拜了拜，嘴里念着：“李奶奶您大人不计小人过，我也是没办法的，反正这些您也用不上了，就便宜一下我吧，您的大恩大德我一定铭记于心！”&lt;/p&gt;\n&lt;p&gt;小波颤抖的爬进棺材，没想到一个踉跄直接栽进了棺材里趴在了李奶奶身上。小波吓得一下子就跳了起来，三魂七魄早已被小跑了。好不容易平复了自己的心情，小波伸手将李奶奶的眼睛合上了。&lt;/p&gt;\n&lt;p&gt;当小波开始动手摘李奶奶戴着的饰品，小波先摘下来一个戒指，小波用手电筒仔细的分辨着，然后又抛进了棺材里。他又摘下一个手镯，又是一个假货。小波生气的把手镯摔进棺材里，“呸！说什么丰厚的葬礼，全是假货，不知道阿勇那小子在穷显摆些什么！”&lt;/p&gt;\n&lt;p&gt;小波发现阿勇给自己母亲的陪葬品全是假货，自己则是白来了一趟心里很是不愉快，正准备就这样放任不管，直接走人。&lt;/p&gt;\n&lt;p&gt;小波正打算走的时候，被李奶奶树根一样的手拉住了。小波“妈呀！”一声叫起来。小波想要挣脱李奶奶的手，但是李奶奶的力气奇大无比。小波呜呜的哭起来，“李奶奶，不是我拿走你的东西的，你不要找我，我知道错了我把你的坟弄好就是了！”&lt;/p&gt;\n&lt;p&gt;李奶奶的眼睛睁开了一点点，张着没有牙齿的嘴，“我饿！我饿！”李奶奶重复着这一句话，小波使劲的挣扎着：“我一定会给你多少一些纸钱，你想吃什么就有什么！摆脱你不要来找我！”&lt;/p&gt;\n&lt;p&gt;突然小波的手上传来一阵剧烈的疼痛，原来李奶奶不知什么时候长出了一排尖利的牙齿，一口咬在小波的手上，正在贪婪的吮吸着小波的血液。小波不顾一切拿起旁边的一块石头，拼命的敲在李奶奶的脑袋上，李奶奶松了口，小波也松了一口气。&lt;/p&gt;\n&lt;p&gt;“好饿啊！”李奶奶贪婪的舔了舔嘴唇，目露凶光的看着小波。小波知道大事不好，正准备要逃跑的时候，李奶奶迅速的拉住小波，爬上小波的身体顺着小波的脖子就是一口。这一口咬断了小波的动脉和气管，小波拼命的张大嘴也吸不进一点空气，他感觉自己的生命正在一点一点的随着血液被李奶奶吸走……&lt;/p&gt;\n&lt;p&gt;第二天，阿勇带着老婆给李奶奶上香，阿勇惊恐的发现李奶奶的坟墓已经被人挖开了，里面的假首饰丢了一地，李奶奶被人用坐姿的形式靠在棺材的一头，棺材的另一头，小波用自己的铲子插断了自己的喉咙！&lt;/p&gt;","title":"盗墓的小波","url":"http://www.guijj.com/html/20809.html"},{"@type":"net.toulezu.bean.GhostStoryBean","author":"819353592","category":"真实","categoryCode":"zhenshi","date":"15-04-29","letterCount":"749","textContent":"&lt;p&gt;引子——琳琳是一家公司的工作人员，他有一个妹妹，叫做丽丽。一天，丽丽的生日到了，在下班的路上，琳琳拿好给丽丽买的小熊，走向家的方向。这时，一辆跑 车冲了过来，琳琳倒在了血泊里。 正文：刘刚是一个大学毕业生，已经结婚了，妻子叫丽丽，女儿叫欧雪，今天是女儿雪雪【以后就叫雪雪】的生日，他开着他的跑车去玩具店给孩子买礼物，这时，他看见一个红色的小熊，非常漂亮，也很可爱，于是他便买了下来。&lt;/p&gt;\n&lt;p&gt;回到家，雪雪扑向爸爸，说：“爸爸，你给我买了什么礼物啊？”“看，这只红色的小熊，漂亮不？喜欢不？”“喜欢，喜欢，我最爱爸爸了，今天把这个小熊给爸爸睡，奖励一下！”&lt;/p&gt;\n&lt;p&gt;“好，好，”“喂，你们两个，吃饭了！”“哦”。。。晚上到了，刘刚睡着了，睡梦里，一个漂亮的女人穿着公司的制服，刘刚一看，起了色心，说：”你真漂亮，请问你叫什么啊？”&lt;/p&gt;\n&lt;p&gt;“我叫琳琳”刘刚说“你可以转过来吗？我想看看你”“好的”琳琳转了过来。刘刚惊恐的看着他，他的脸上全是血，眼珠少了一只，另一只还在眼前挂着，嘴巴已经看不清楚了，鼻子已经没有了，衣服破烂不堪，手指头掉了3个，他根本就没有腿！琳琳说：“还记得我么？就是你，用车把我撞死，我的妹妹，丽丽，因为还是大学生，所以不能工作，所以才嫁给了你，是的，你有钱，可以供我妹妹上学，可是你有没有想过我的感受？”&lt;/p&gt;\n&lt;p&gt;刘刚很害怕，精心胆战的说：“对不起，我做这一切，都是因为我喜欢你妹妹，真的，我会跟他白头偕老，我不会做那些事情。。。”琳琳说：“我只是来找你来问个清楚，看见我妹妹这么幸福，我也不忍心，你一定要对我妹妹好，不然，我会再来找你的！”“我答应你，我会跟丽丽白头偕老”琳琳化成了一堆泡沫，不见了。 几年后，刘刚已经成为了大老板，一天，他正在卖东西时，一个小女孩走过来对他说：“叔叔你好，我叫林林，很高兴认识你。”。。。。&lt;/p&gt;\n&lt;p id=&amp;quot;yu&amp;quot;&gt;&lt;em&gt;作者寄语：&lt;/em&gt;没有什么好说的&lt;/p&gt;","title":"祝你生日快乐","url":"http://www.guijj.com/html/20828.html"},{"@type":"net.toulezu.bean.GhostStoryBean","author":"梦享☀","category":"真实","categoryCode":"zhenshi","date":"15-04-29","letterCount":"612","textContent":"&lt;p&gt;下面我来讲讲小时候在家乡发生的故事，大概在我十四五岁的时候吧！&lt;/p&gt;\n&lt;p&gt;由于家里人经常在外边做事，所以家里经常就只有我一个人，又是一个无聊的下午，我看着电视机里无聊的内容。&lt;/p&gt;\n&lt;p&gt;这时候隔壁的啊乐来找我了，啊乐：听说了吗？昨天咱们村的四哥去那座宅子里了，到现在还没出来呢？&lt;/p&gt;\n&lt;p&gt;什么？我大叫到，不会吧！那座宅子到现在还没有人出来过。&lt;/p&gt;\n&lt;p&gt;你快和我一起去看看吧！啊乐急着拉我出门，等到了那座宅子的门口，门口外已经围了很多大人，四哥的父母早以是泣不成声！&lt;/p&gt;\n&lt;p&gt;村长缓缓道：大家散了吧！这孩子是死是活看他的造化了。&lt;/p&gt;\n&lt;p&gt;大家就零零散散都走了，正当我准备走的时候，啊乐拉住我并且指这宅子二楼的窗户，只看见四哥站在里面双手抓着栏杆，眼神里充满了恐惧！&lt;/p&gt;\n&lt;p&gt;我大声喊到快看是四哥，大人们纷纷回头看，什么也没有啊，这孩子是不是眼花了？&lt;/p&gt;\n&lt;p&gt;唉！回去吧，大家都散了吧，我走过去和啊乐说：啊乐晚上咱们进去看看怎么样？&lt;/p&gt;\n&lt;p&gt;啊乐：啊楠你疯了吧，这进去就出不来了，听我爸说这里面以前住着一个人外地女人，后来不知怎么的一夜之间死了，死相还特别惨！&lt;/p&gt;\n&lt;p&gt;村长看没人收尸，就把她放在村里的停尸间，结果第二天尸体不见了，所以啊楠你还是别去了，反正我是不会去的。&lt;/p&gt;\n&lt;p&gt;我说：算了！这件事再说吧！吃过晚饭后村里基本黑下来了，我从家里拿这手电筒还带了一把自己买的匕首就去了那座荒宅，到了荒宅门口，又一次看见了四哥，他站在窗口，眼睛瞪大了说快回去啊，别来这地方。&lt;/p&gt;\n&lt;p&gt;刚说完！他的肩上出现一双惨白的手把他拉回去了&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;&lt;span style=&amp;quot;color: rgb(0, 176, 240);&amp;quot;&gt;鬼姐姐推荐&lt;/span&gt;&lt;/strong&gt;：《&lt;a href=&amp;quot;/1467&amp;quot; target=&amp;quot;_blank&amp;quot; style=&amp;quot;color: red; &amp;quot;&gt;&lt;strong&gt;世界上有鬼吗&lt;/strong&gt;&lt;/a&gt;》&lt;/p&gt;\n&lt;p id=&amp;quot;yu&amp;quot;&gt;&lt;em&gt;作者寄语：&lt;/em&gt;我是新手写的不好，我的文笔也很烂，不是我吊大家胃口，明天要上班，没时间写了&lt;/p&gt;","title":"荒村里的老宅","url":"http://www.guijj.com/html/20865.html"},{"@type":"net.toulezu.bean.GhostStoryBean","author":"妖狐","category":"真实","categoryCode":"zhenshi","date":"15-04-29","letterCount":"2582","textContent":"&lt;p&gt;今天小天又在公司加班。倒不是最近很忙，因为最近天气越来越热，小天想着在公司加班，第一可以给老板很好的印象，二来又免费的空提案可以吹，不是一举两得的好事吗？&lt;/p&gt;\n&lt;p&gt;小天很快就将工作做完了，开始上起网来。他正在看着最近在追的一部电视，突然空调停止可运转，空气没过一会就变得燥热起来。小天咒骂了一句，又去开空调。但是空调的按钮好像是坏掉了一样，按了好几次，都没有反应。“烂东西！”小天找遍了办公室所有的地方，都没有找到遥控器，“几天真倒霉，本来可以好好享受下空调的，哎……可恶的空调，早不坏晚不坏，现在坏！”&lt;/p&gt;\n&lt;p&gt;没办法，空调是吹不成了，再呆在办公室也没有什么意思，小天只好收拾东西，准备离开。&lt;/p&gt;\n&lt;p&gt;“请重按手指！”打卡机忽然响起来。还有同事在上班吗，难道也是因为空调坏掉了，所以要提前离开，原来还有同道中人啊。小天这样想到。他叫了一声：“谁啊，谁还在加班？”问了计生都没有人回答，难道已经离开了？&lt;/p&gt;\n&lt;p&gt;“请重按手指！”打卡机又叫了起来，小天打了一个冷战，这是怎么回事？自己明明刚才把办公室看了一遍，并没有发现还有其他人在加班，刚才也没有人回答自己。为什么打卡机会自己叫起来？&lt;/p&gt;\n&lt;p&gt;小天越想越害怕，一定是打卡机坏掉了，乱叫！小天这样安慰自己，他一步一步的靠近打卡机。这时候打卡机又很符合场景的叫起来：“请重按手指！请重按手指！请重按手指！”小天要疯了，他疯狂的冲向打卡机，没有人，一个人都没有！&lt;/p&gt;\n&lt;p&gt;小天倒吸了一口凉气，他感觉自己的背后传来阵阵凉风，他迅速的转过头，还是一个人都没有！“是谁在这里装神弄鬼的，快出来，不然我对你不客气了！”还是没有任何声音回答他。小天豁出去了，他狠狠得将手指放在打卡机上，一连试了好几次，都没有打卡成功，打开机似乎只会一句话：“请重按手指！”&lt;/p&gt;\n&lt;p&gt;小天终于承受不住这恐怖的一幕，他狂叫着，冲出了办公室。小天来到电梯门口，发现点低刚好下去了，而这时候办公室里面的打卡机还在不断的重复着：“请重按手指！”&lt;/p&gt;\n&lt;p&gt;小天狠狠心，一咬牙从逃生楼梯跑了下去。&lt;/p&gt;\n&lt;p&gt;“哈哈！小天那个笨蛋，哈哈，笑死了，他都被吓尿了！”小阳笑得前俯后仰。&lt;/p&gt;\n&lt;p&gt;“谁叫着小子天天赖在公司吹空调不回去，这下子，他再也不敢赖在公司吹空调了吧！”小勇也跟着附和着，“要是这个月的电费严重超出预算的话，老板肯定是要骂我的，吓吓这个小天，看看他还敢不敢浪费公司的电！”&lt;/p&gt;\n&lt;p&gt;小阳和小勇小笑完以后，小勇将打卡机重新设定之后，两人打完卡，高高兴兴的回家了。&lt;/p&gt;\n&lt;p&gt;第二天，小天给小勇打了一个电话请假，说自己发烧很严重，并且将昨天自己的在办公室的遭遇跟小勇说了。小勇强忍住笑意，还是一本正经的说自己以前也有遇见这样的情况，后来听同事说，因为这座大厦里面有一个因为加班猝死的人，经常游荡在大厦里，只要发现还有在加班的人，都会来捉弄他一番。昨天是小天运气不好，被这个鬼发现了，才被他捉弄了一番。&lt;/p&gt;\n&lt;p&gt;小天听完小勇的话，沉默了很长时间，带着哭声问道：“勇哥，那你看我该怎么办啊！”小勇也觉得自己玩笑可能有点过了，就安慰他：“没事，小天，以后尽量少加班就可以了！”&lt;/p&gt;\n&lt;p&gt;接连几天，小天都请了病假，而且都是给小勇打电话请假的，看来这次小天真的病的不轻。小勇和小阳都有些后悔自己那天的玩笑开得太过火，害的小天生病了好几天。打电话的时候，小天都是一腔快要哭出来的声音。&lt;/p&gt;\n&lt;p&gt;少了一个人工作，工作量自然打了起来，老板点名让小勇和小阳今晚加班完成小天的工作。他们没办法，只好答应了。两人买了很多零食啤酒，开着空调，不紧不慢的加起班来。&lt;/p&gt;\n&lt;p&gt;&lt;/p&gt;","title":"加夜班遇鬼","url":"http://www.guijj.com/html/20723.html"},{"@type":"net.toulezu.bean.GhostStoryBean","author":"帅气","category":"内涵","categoryCode":"neihan","date":"15-04-29","letterCount":"863","textContent":"&lt;p&gt;骨器店，一个简单的名字，却富含着恐怖的力量。他会在你伤心绝望中悄然来到你的身旁，你若不慎卷入了其中，下场只有死！！！&lt;/p&gt;\n&lt;p&gt;还记得老Q有一个儿子吗？他叫小Q二十出头，，自从老Q死后，警察把老Q死因断定为他杀，可凶手一直没找到，事情就这样不了了之了。小Q就着手调查老Q死因，可是，调查了三四天了还是调查不出，然后他就在老Q死的那间房间来调查，可调查了半天，只找到一个骰子，那骰子正是骨骰……&lt;/p&gt;\n&lt;p&gt;可是，小Q觉得不对劲了。他想:“父亲生前总是把这骰子锁在保险箱里，还总是带在身边，这骰子肯定和父亲的死有关。”就这样，小Q就把骰子带在身边然后继续调查了。可是还是没有头绪，就这样一天又过去了。小Q又在街上走希望查出老Q死因，这时天空下起大雨，小Q就跑到前面一家店躲雨，那家店是骨器店……&lt;/p&gt;\n&lt;p&gt;走进去后，小Q看了看全是日常百货，可是他没心情买东西，他要调查老Q的死因。这时店中一个昏暗无光的地方走出一个慈祥的老奶奶，她面无血色，身上的衣服是一个张牙舞爪的饕餮。老奶奶开口了:“小伙子来我店里要买什么呢？”“我不买东西，只是来躲雨的。”这时，骰子从小Q口袋里不小心掉了出来，老奶奶说:“这不是我店里的东西吗，怎么在你这？”“这可能是我父亲在您这买的吧。”“哦，那你走吧。”说着老奶奶走进了店里昏暗无光的地方。小Q就奇怪的带着骰子走了。&lt;/p&gt;\n&lt;p&gt;小Q调查了很久，累了就回家了。回家后他就和他妈妈说起了这事，他妈妈就说:“这肯定有什么奇怪之处，因为你爸他有了这骰子后才有钱的，可是他后来又去赌了”“是吗？那我去赌场调查调查。”第二天小Q来到了老Q去过的赌场，可是还是无果，他就想:“还是先在这玩玩再去调查吧！”然后小Q就一直赌每场都赢，一直到下午才回家，这时他已经赢了很多钱，回家后还和他妈说起了这事，他妈妈听了后就和小Q去赌，每场都赢，那骰子和调查老Q的事他们早抛到九霄云外去了。一天晚上他们俩赌完回家正准备数钱，骰子突然飞出，然后传来一个声音:“没想到你们全家都一样。”还没等他们回过神来，骰子就飞穿了小Q和他妈的头部……&lt;/p&gt;\n&lt;p&gt;第二天，邻居发现了他们的尸体，死因和老Q一样都是身上被刺穿了洞。然而骨器店又少了一样东西多了三个灵魂……&lt;/p&gt;\n&lt;p id=&amp;quot;yu&amp;quot;&gt;&lt;em&gt;作者寄语：&lt;/em&gt;终于写完了累死我了。（如果写得好，就打赏吧！）怎么红尘最近没来发啊？&lt;/p&gt;","title":"骨器店之骨骰（下）","url":"http://www.guijj.com/html/20890.html"},{"@type":"net.toulezu.bean.GhostStoryBean","author":"妖狐","category":"医院","categoryCode":"yiyuan","date":"15-04-29","letterCount":"2536","textContent":"&lt;p&gt;肖平是一家公立医院的医生，他最擅长的是做体内的脏器移植手术，这些都是一些大手术，这家医院里能做的人没有两个。所以肖平在医院的地位可想而知，肖平也不是一个懂得谦虚的人，因为自己的专业权威，在医院里，有时候院长的话，也会顶上几句。&lt;/p&gt;\n&lt;p&gt;医院里面的人，包括院长都不会跟他一般见识，因为他的技术能救很多人。同事也能为医院带来不小的收益。&lt;/p&gt;\n&lt;p&gt;今天医疗器械公司的业务员桃子又来想自己推销，今天桃子穿了一件粉红色的连衣裙，看上去清纯可爱，像一个大学生一样。她把资料给自己的时候，微微弯下腰，肖平看见了桃子领口处一片雪白的肌肤。桃子的身体有意无意的触碰了一下肖平，肖平有了久违的心动。&lt;/p&gt;\n&lt;p&gt;肖平对这款医疗设备一点兴趣都没有，他只对桃子有兴趣，虽然桃子没有自己妻子的魅力动人，也没有她的火辣身材，更没有妻子的温婉大气，但是家花没有野花香，桃子就是一朵野花。&lt;/p&gt;\n&lt;p&gt;桃子看见肖平用异样的眼光看着自己，她的脸微微的红了，那样子在肖平看来很是可爱。“今晚一起吃饭吧，你再给我详细的讲讲。我们医院说以一定也会引进这样的设备的。”桃子当然知道他说的仔细讲讲是什么意思，也就默认了。&lt;/p&gt;\n&lt;p&gt;桃子晚上的时候定好了餐厅酒店以后，就一直等在医院不远的但是比较隐蔽的地方，毕竟这个也不是什么光彩的事情，被别人看见也会有很多闲言闲语，自己麻烦，肖平也麻烦，自己的设备就不要想卖到这间医院了。桃子早就打听好了，肖平在这家医院是能说得上话的人，是权威专家，自己是要把肖平给讨好了，设备差不多也算是卖出去了，自己这次的业绩就能再次保持第一，自己就可以升职了！&lt;/p&gt;\n&lt;p&gt;为此桃子还稍微打扮了一下，本来相貌不差的桃子，稍微打扮一下，看上去别有一番味道。肖平如约的来到这里，他看桃子的眼光有些发亮。桃子拉了拉短短的裙子，有些不自在。两人喝了不少的酒，都有一些微微醉意的时候，桃子才拿出资料准备讲解设备功能。&lt;/p&gt;\n&lt;p&gt;肖平一把夺下桃子的资料，笑呵呵的说道：“不用讲了，只要哥哥今天高兴，你的这套设备我们医院完全可以进一套。反正我是这家医院的真正权威，连院长都必须听我的，院长在我这里什么都不是，还不是需要依靠我支撑这家医院！”&lt;/p&gt;\n&lt;p&gt;桃子连连点头，附和着肖平的自吹自擂。桃子心里其实是非常厌恶这种自以为是的人，但是苦于自己有求于他，只要笑脸殷勤的讨好他。桃子忙被肖平满上一杯酒，跟肖平一饮而尽。肖平已经有了明显的笑意，她眯着眼睛看着桃子，将手搭在桃子的腿上，桃子轻微的挪了一下腿，酒醉的肖平并没有意识到，而桃子已经在心里把肖平的祖宗十八代都问候了一遍。&lt;/p&gt;\n&lt;p&gt;肖平却是喝得有点高了，他更加得意起来。小声在桃子的耳边轻声的说：“你知道吗，当医生还有一个很好的好处呢，就是美女来了，让她脱衣服检查，她不但照做，还满脸的感激之情，哈哈！”桃子厌恶的将头扭在一边，显然被肖平这样下流的话激怒了。&lt;/p&gt;\n&lt;p&gt;&lt;/p&gt;","title":"医生","url":"http://www.guijj.com/html/20870.html"},{"@type":"net.toulezu.bean.GhostStoryBean","author":"宝妈","category":"医院","categoryCode":"yiyuan","date":"15-04-29","letterCount":"1585","textContent":"&lt;p&gt;我是一名护士，因为我总是照顾每一个病人，我的患者都亲切地管我叫霞姐，我在医院工作了好几年，一天值晚班遇到了一件今人恐怖的怪事，一想起这事，我就担惊受怕。&lt;/p&gt;\n&lt;p&gt;那天晚上，我在医院加班，所有人都睡熟了，就只有我一个人在资料室找患者的病例资料，正当我翻到精神科病例资料的时候，有一阵冷风朝我的脖子上吹过来，直达到我的头顶，让我有些毛骨悚然，我转过头，窗户不知何时已经开了，在狂风冲击下，发出“咣当、咣当”的声音，我轻手轻脚的走过去，是怕惊醒了正在睡熟的患者，我伸出手，就要去关窗户，可是不知怎么的，外面好像有一种不知明的力量将窗户往里面推，让我关不掉。&lt;/p&gt;\n&lt;p&gt;真奇怪，窗户怎么关不上啊？正当我想的出神的时候，突然间，有一个女人跳了出来，让我吓了一跳，差点发出“啊”的声音，过了一会儿，我这才看清楚她的脸，原来是王医生，我拍了拍自己的胸口，松了一口气，说：“王医生，是你啊，”&lt;/p&gt;\n&lt;p&gt;“霞姐，你怎么了。”王医生担忧地看着我，刚刚我的举动让她吓了一跳。&lt;/p&gt;\n&lt;p&gt;“没怎么，你这么晚在这干什么呢？”我怀疑地问道，这个时间医院里的人应该休息了，而王医生怎么会出现在这里？&lt;/p&gt;\n&lt;p&gt;王医生愣了愣，然后轻笑了起来，“霞姐，我来这里是拿手机的。”&lt;/p&gt;\n&lt;p&gt;这句话打消了我的多疑，我“哦”了一声。&lt;/p&gt;\n&lt;p&gt;“对了，我告诉你，这资料室里闹鬼，你最好小心一点啊，”王医生提醒道。&lt;/p&gt;\n&lt;p&gt;闹鬼？这是怎么回事，我一时还没反应过来，王医生就很快的走远了。&lt;/p&gt;\n&lt;p&gt;突然，我听到了后面传来一个奇怪女人的声音，“是的，这里有鬼。”&lt;/p&gt;\n&lt;p&gt;我不安地转头看了看，没人，我摇了摇头笑了出来，今天我这是怎么了，难道是我老了，所以出现幻觉了吗？&lt;/p&gt;\n&lt;p&gt;想到这，我就把窗户给关上了，正当我转过身的时候，突然脚下踩了一个东西，我低头一看，是一张纸，我俯下身去捡，看了一眼，只见上面密密麻麻写着几个字，字好似是用鲜血写成的，在月光照耀下，变得有些透红，看起来非常的恐怖，上面写着：&lt;/p&gt;\n&lt;p&gt;我是一名医生，我一直在为医院工作，几乎用尽了我的精力，我很爱这所医院，我把它当成我的家，可是有一天晚上，医院里来了一个小偷，我为了保护医院里的东西，和小偷打了起来，那个时候，院长路过这里，看到了我和小偷正在厮打，他非但没有救我，还逃跑了，我就那样死在了小偷的手下，我好恨，好恨那个院长。&lt;/p&gt;\n&lt;p&gt;林莉笔&lt;/p&gt;\n&lt;p&gt;我看到这，我不由得一惊，林莉？我听王医生说过，林莉原来是这医院的医生，后来她被一个小偷给掐死了，她是死在某一个资料室里。&lt;/p&gt;\n&lt;p&gt;我憋住呼吸，缩起臂膀，朝东朝西看，在黑暗中，我隐约能听见自己的急促呼吸声，还有自己的剧烈的心跳声。&lt;/p&gt;\n&lt;p&gt;救救我，我好怕，我在心里不断地祈求着，差点就要哭出来了。&lt;/p&gt;\n&lt;p&gt;突然我听到了一阵轻微的脚步声，我抬头向前看去，发现是一个女人，她的脚没有落地，我心中顿时明白过来，她不是人，我看不清她的脸，因为她的脸被头发盖住了，她缓缓地飘过来，我想跑，可是我的脚不听使唤的站在那里，我害怕极了。&lt;/p&gt;\n&lt;p&gt;我虽然害怕，但是我还是壮着胆子问道：“你是谁？”&lt;/p&gt;\n&lt;p&gt;那个女人阴森森地笑着说：“呵呵，我是林莉。”&lt;/p&gt;\n&lt;p&gt;林莉，她是那个被小偷&lt;/p&gt;\n&lt;p&gt;给掐死的林莉，我害怕的想喊出声，可不知怎么的，我的喉咙就好像被人定住了一样，怎么也喊不出声来，只能睁眼地看着林莉飘过来。&lt;/p&gt;\n&lt;p&gt;林莉她伸出两只手掐住我的脖子，我闭上眼，我是不是要死了，我这样问自己。&lt;/p&gt;\n&lt;p&gt;过了一会儿，我感觉到不对劲，便睁开眼睛，只见那个女人仰着头，嘴微微张开，鲜红的血从嘴角流了出来，我不明白她这是怎么了，突然那个女人化成烟雾消失了。便看到王医生，她举着一把木剑，此时她的表情很沉重。&lt;/p&gt;\n&lt;p&gt;她放下木剑，看了看我的全身，担忧地问我：“你没事吧。”&lt;/p&gt;\n&lt;p&gt;我并没有回答她的话，用那不可置信的眼神看着她：“王医生，你……”&lt;/p&gt;\n&lt;p&gt;原来王医生是阴阳师，她回来拿手机不过是借口罢了，她是要收复林莉，可没想到会牵扯到我，王医生要我保密，不要说出她是阴阳师的身份，我答应了。&lt;/p&gt;\n&lt;p&gt;后来，我辞职了，我每次一到医院看病，我就会想起这事，不得不说这个世界上的确有鬼!&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;&lt;span style=&amp;quot;color: rgb(0, 176, 240);&amp;quot;&gt;鬼姐姐推荐&lt;/span&gt;&lt;/strong&gt;：《&lt;a href=&amp;quot;/1467&amp;quot; target=&amp;quot;_blank&amp;quot; style=&amp;quot;color: red; &amp;quot;&gt;&lt;strong&gt;世界上有鬼吗&lt;/strong&gt;&lt;/a&gt;》&lt;/p&gt;\n&lt;p id=&amp;quot;yu&amp;quot;&gt;&lt;em&gt;作者寄语：&lt;/em&gt;我第一次写，请多多包含。&lt;/p&gt;","title":"医院遇鬼记","url":"http://www.guijj.com/html/20881.html"},{"@type":"net.toulezu.bean.GhostStoryBean","author":"悲仰","category":"短小","categoryCode":"duanxiao","date":"15-04-29","letterCount":"1321","textContent":"&lt;p&gt;“是这儿吗？为什么这么阴森啊？”李三紧跟在赵四的身后。&lt;/p&gt;\n&lt;p&gt;“当然，这地图上就是这么画的！跟着我吧，不会错的.”赵四拍着胸脯说道。&lt;/p&gt;\n&lt;p&gt;呀---呀---一阵乌鸦叫从密林深处传了出来。&lt;/p&gt;\n&lt;p&gt;“啊！”李三吓的一屁股坐在了地上。“四哥，怪渗人的，我们回去吧！”&lt;/p&gt;\n&lt;p&gt;“回去？你傻了吧！前面可是有大量的金银财宝啊！你想不想娶我妹啊！想的话就做了这一笔。”赵四蹲下来紧盯着李三。&lt;/p&gt;\n&lt;p&gt;“好，为了芳儿，我豁出去了。走，我们赶紧做了这笔。”李三一咬牙，从地上坐了起来、&lt;/p&gt;\n&lt;p&gt;“对嘛，这才是我的好兄弟!”赵四一把搂住了李三的肩膀。 “快点，天快黑了！”&lt;/p&gt;\n&lt;p&gt;于是两人加快了步伐，朝着密林深处挺进。&lt;/p&gt;\n&lt;p&gt;不知不觉，圆月已经挂上了枝头，可月亮不像平时那样皎洁，而是像血一样红。&lt;/p&gt;\n&lt;p&gt;“四哥，你有没有听说过月圆之夜都会发生怪事，尤其是红月，必定会有人死于非命。要不，我们还是”李三拉住了赵四，浑身颤抖着。&lt;/p&gt;\n&lt;p&gt;“打住，那洞就在前面了，到手的财富你也不要吗？别这么傻.如果你怕去，那就滚回去吧！我怎么就找了你这么个废物当搭档。”赵四怒道。&lt;/p&gt;\n&lt;p&gt;“不，不，四哥，我也就说说，还是继续走吧.”李三结巴的说道。&lt;/p&gt;\n&lt;p&gt;“算你识相，现在你走前面。”赵四狠道。&lt;/p&gt;\n&lt;p&gt;经刚才一闹，李三不敢再说什么，只得打着手电朝前走…&lt;/p&gt;\n&lt;p&gt;“到了，就是这里！”赵四兴奋的指着一个只容一人匍匐进去的洞穴。&lt;/p&gt;\n&lt;p&gt;“四哥，我，我在这替你望风吧。”李三以哀求的语气拉着赵四。&lt;/p&gt;\n&lt;p&gt;“好啦，好啦，反正到这了，你就在这等着我把财宝搬出来。”赵四把手电放在嘴里，慢慢的朝洞里爬去…&lt;/p&gt;\n&lt;p&gt;李三靠在洞口抽着烟，他看了看表，已经两个小时了，赵四还没有出来。周围静悄悄的，完全没有一丝声响。这压根就不像一片丛林应有的景象。李三越想越害怕他朝洞里喊了两声，却没有听到回声，这洞好像没有边界，大得出奇。&lt;/p&gt;\n&lt;p&gt;咕~咕~一种像肚子饿的声音从密林四周发了出来，然后林林散散的脚步声也从密林深处传了过来。&lt;/p&gt;\n&lt;p&gt;李三咽了口口水，不知为什么，他突然感觉洞里比洞外还要安全些。随着怪声的靠近，李三的心便紧张一分，他知道，这种地方绝不会有人的。所以那些脚步声一定不是人发出来的。&lt;/p&gt;\n&lt;p&gt;就在李三紧盯着脚步声四起的密林时，洞中传来了窸窣的声音。李三赶紧把手电朝洞里照去，隐约看到了一个人正在朝他爬来，而那个人穿的正是赵四的衣服。&lt;/p&gt;\n&lt;p&gt;看到赵四出现，李三悬着的心总算放了下来。&lt;/p&gt;\n&lt;p&gt;“四哥，快点，这地方怪得很，我们赶紧走吧！”李三喊道。&lt;/p&gt;\n&lt;p&gt;李三这一喊，密林突然又静了下来，仿佛从未有过声音，李三一时间呆住了。&lt;/p&gt;\n&lt;p&gt;而这时赵四的手已经伸出了洞外，可是却伴随着一股浓浓的血腥味。李三以为赵四受了伤，赶紧蹲下身去，把他拉了出来。&lt;/p&gt;\n&lt;p&gt;“四哥，没事吧？我们赶紧走吧，这里真的很怪，一定有什么东西。”李三警惕的盯了下密林。&lt;/p&gt;\n&lt;p&gt;“咕~咕~ ”赵四的喉咙里发出了李三刚听到的怪声，李三慢慢的回过头去，看到了他这辈子都难以忘记的一幕。赵四的眼睛竟然没有眼珠子，只有充满了血丝的眼白；他的鼻子好像被什么咬去了，下巴也已经掉了大半，满嘴的鲜血顺着那半截裸露在外舌头 滴到了地上。 &lt;/p&gt;\n&lt;p&gt;李三终于知道那些脚步声是什么东西发出来的了。&lt;/p&gt;\n&lt;p&gt;“啊………………”密林中响起了一阵惨叫，可惜没人能听见……&lt;/p&gt;\n&lt;p&gt;“八哥，是这路吗？”钱九紧跟在孙八后面。&lt;/p&gt;\n&lt;p&gt;“当然，这地图上就是这么画的！跟着我吧，不会错的.”孙八拍着胸脯说道。&lt;/p&gt;\n&lt;p&gt;………………&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;&lt;span style=&amp;quot;color: rgb(0, 176, 240);&amp;quot;&gt;鬼姐姐推荐&lt;/span&gt;&lt;/strong&gt;：《&lt;a href=&amp;quot;/1504&amp;quot; target=&amp;quot;_blank&amp;quot; style=&amp;quot;color: red; &amp;quot;&gt;&lt;strong&gt;驱阴师&lt;/strong&gt;&lt;/a&gt;》《&lt;a href=&amp;quot;/1438&amp;quot; target=&amp;quot;_blank&amp;quot; style=&amp;quot;color: red; &amp;quot;&gt;&lt;strong&gt;梦境灵探&lt;/strong&gt;&lt;/a&gt;》《&lt;a href=&amp;quot;/1198&amp;quot; target=&amp;quot;_blank&amp;quot; style=&amp;quot;color: red; &amp;quot;&gt;&lt;strong&gt;鬼门常开的人&lt;/strong&gt;&lt;/a&gt;》&lt;/p&gt;\n&lt;p id=&amp;quot;yu&amp;quot;&gt;&lt;em&gt;作者寄语：&lt;/em&gt;新人报告，请多指教。&lt;/p&gt;","title":"密林深处","url":"http://www.guijj.com/html/20845.html"},{"@type":"net.toulezu.bean.GhostStoryBean","author":"不怕猫的耗子","category":"短小","categoryCode":"duanxiao","date":"15-04-29","letterCount":"1259","textContent":"&lt;p&gt;今天小李和同事一起报了旅游团，长城三日游，来到长城看人来人往的，很热闹，不知不觉小李和同事们走散了，打电话对方都没接，他就着急的找他们。&lt;/p&gt;\n&lt;p&gt;这时他后背被人撞了一下，面部迎着地面摔下去晕倒了，他的灵魂飘出了身体，他想去把自己扶过来，因为他此时还没死，手却穿过了身体，求求你们帮我一把，把我的身体扶躺过来，我呼吸不来了。而这时大家都只是围着他看热闹，没有人听到他讲话，他只能在旁边等着，希望有个人会上去扶他一把，可是却没一个人上去扶他一下，大家只是在旁边指指点点，慢慢的他因为口鼻堵在地上呼吸不了死了。&lt;/p&gt;\n&lt;p&gt;李某某跟我们走吧！你虽然你命不该绝，但是你已经死了，所以和我们去报到吧！&lt;/p&gt;\n&lt;p&gt;他绝望的跟着牛头马面走了，一路上他都在想为什么那么多人在看着自己，却没一个人意愿扶自己一把，人性真的那么冷淡了吗？&lt;/p&gt;\n&lt;p&gt;就这样他跟这牛头马面来到了地府，来到一个大殿上，上面做着一个身穿古代朝服的男人。&lt;/p&gt;\n&lt;p&gt;李某某你本该活到90岁的，无奈世人的冷漠让你白白丧命，本王念你生前没做恶事也乐助人，孤让你回去阳间7天，见见你的亲人，&lt;/p&gt;\n&lt;p&gt;就这样他回到了阳间，他找到了一个当时在围观的人，进了他的梦里。&lt;/p&gt;\n&lt;p&gt;你为什么不忙我？为什么不扶一下我？你知道吗？如果当时你们愿意付我一把，我就不会死了？为什么你们这里冷漠？真想挖出你们的心看看到底是红色还是黑色的。&lt;/p&gt;\n&lt;p&gt;等 等一下，你听我解释，我不是不想扶你啊！我只是怕好心扶了又惹上官司啊！现在很多这样的事&lt;/p&gt;\n&lt;p&gt;你认为我会信你说的吗？你们去游长城也不是一个人去吧？你怕被讹你可以让你一起去的拍下视频作证，120的电话也是有录音的，也是可以帮你作证的，可是你没这么做！看着我死。&lt;/p&gt;\n&lt;p&gt;这...这个...&lt;/p&gt;\n&lt;p&gt;没话说了吧？还不是见死不救，去死吧！让我看看你的心有多黑！说完就把他的心挖了出来。&lt;/p&gt;\n&lt;p&gt;不要啊..啊..救命啊...他摸摸自己的心脏，还在，原来刚刚是在做梦，还好，看着自己湿透的衣服他决定去洗个澡，来到浴室先洗了把脸，挣开眼的时候看见镜子上出现的人不是自己，而是今天死的那个人，他吓得往后退了几步帖在身后的墙上，再定眼一看镜子里的还是自己，便苦笑着说应该是自己刚刚做梦被吓到的原因吧，这世界怎么可能有鬼？&lt;/p&gt;\n&lt;p&gt;怎么你不信世界上有鬼啊？那要不要我出来给你看看&lt;/p&gt;\n&lt;p&gt;？&lt;/p&gt;\n&lt;p&gt;你你你你..是谁？你想怎么样？&lt;/p&gt;\n&lt;p&gt;我是谁？我刚刚不是出现在你梦里了吗？我想干嘛也在梦里告诉你了啊！&lt;/p&gt;\n&lt;p&gt;啊？你你不要过来！不要杀我啊！我错了，我不该见死不救的！求你放了我吧！我知道我错了！对不起！&lt;/p&gt;\n&lt;p&gt;既然你知道错了，那就算了吧！我也没想过要你命，只是想吓吓你们，让你们自己看到别人有难的时候能帮的就伸出自己的手，或者就因为你们的帮助他能捡回一条命，也因为你们的帮助让这个世界变得有人情味，希望你以后会做到，对不起！吓到你了，说完就消失了。&lt;/p&gt;\n&lt;p&gt;就这样他现在在那些围观着的面前，对他们都做了相同的一件事。&lt;/p&gt;\n&lt;p&gt;他回到了家里，看着自己的家人哭得不成样子不免觉得自己对不起他们，他出现在家人面前，跪在了父母面前，&lt;/p&gt;\n&lt;p&gt;爸，妈对不起了，儿子不孝了，养了我20来年，却让你们白发人送黑发人，希望来生还能做你们俩老的儿子，让我好好尽孝。&lt;/p&gt;\n&lt;p&gt;哥，爸妈就拜托你了。&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;&lt;span style=&amp;quot;color: rgb(0, 176, 240);&amp;quot;&gt;鬼姐姐推荐&lt;/span&gt;&lt;/strong&gt;：《&lt;a href=&amp;quot;/629&amp;quot; target=&amp;quot;_blank&amp;quot; style=&amp;quot;color: red; &amp;quot;&gt;&lt;strong&gt;幽冥特案组&lt;/strong&gt;&lt;/a&gt;》《&lt;a href=&amp;quot;/218&amp;quot; target=&amp;quot;_blank&amp;quot; style=&amp;quot;color: red; &amp;quot;&gt;&lt;strong&gt;地狱阎罗王&lt;/strong&gt;&lt;/a&gt;》《&lt;a href=&amp;quot;/1102&amp;quot; target=&amp;quot;_blank&amp;quot; style=&amp;quot;color: red; &amp;quot;&gt;&lt;strong&gt;诡村法师&lt;/strong&gt;&lt;/a&gt;》&lt;/p&gt;\n&lt;p id=&amp;quot;yu&amp;quot;&gt;&lt;em&gt;作者寄语：&lt;/em&gt;因为看到新闻有这样的事才篇了，也不算鬼故事吧，就算希望大家多些爱心，写得不好，希望大家别骂&lt;/p&gt;","title":"枉死鬼回来做的一件事","url":"http://www.guijj.com/html/20819.html"},{"@type":"net.toulezu.bean.GhostStoryBean","author":"暴怒","category":"短小","categoryCode":"duanxiao","date":"15-04-29","letterCount":"653","textContent":"&lt;p&gt;我小时候经常听我爷爷讲他以前年轻时候的故事，我爷爷卖一辈子菜，说以前都是在一个村大量进（批发）菜，完事在集上卖去，那个时候没有汽车和电动车，只能靠脚蹬的三轮车去，一般凌晨一两点就从家里出了，到隔壁村去进菜（这个时候也就凌晨两三点钟），完了在去几十里地的集上卖。&lt;/p&gt;\n&lt;p&gt;有一天我爷爷照常凌晨一点半左右从家骑着三轮出去进菜，等进完菜了就直接去集了，不过在去集市的道上（这个时候大概在两点之两点半），我爷爷发觉今天有点不对劲，老觉得路不对，可是这条路我爷天天走啊，也不应该迷路啊。&lt;/p&gt;\n&lt;p&gt;所以我爷爷就往前骑，可是起了一会看见一户人家在亮着灯，正好我爷爷也怕迷路所以想去打听打听路，骑近一看，是个老头和老太太在磨豆腐，我爷爷就下车走到跟前说：大爷这是啥庄啊，去集上杂走啊。&lt;/p&gt;\n&lt;p&gt;可是老头和老太太没说话，连看都没看我爷爷，我爷爷连续问了好几边，对方也没说话，我爷一看的了还是继续骑车吧，可是没骑多远就看见前方是条河就没路了，往后一看，看见的竟是悬崖，一下我爷就害怕了。&lt;/p&gt;\n&lt;p&gt;这个时候我爷也不敢走了，就在原地坐着， 就在这个时候我爷看见从河上来个人，就向我爷问为啥在这坐着，我爷就把从头到尾说了一边，完事这个人让我爷跟着他走就可以出去了，这个时候他冲周围说了几句：各位兄弟姐妹，我乃隔壁村的赵xx（叫啥忘了）的徒弟，我看这位卖菜的大哥是好人，各位就不要为难了。&lt;/p&gt;\n&lt;p&gt;说完就让我爷闭上眼睛，没过一会就让睁开了，这个时候一看前面没河，后面没悬崖了，不过周围有个坟地以外没别的了，那个人让我爷跟着他没一会就找到认识的路了，&lt;/p&gt;\n&lt;p&gt;后来一打听隔壁村确实有一个姓赵的风水先生。&lt;/p&gt;\n&lt;p id=&amp;quot;yu&amp;quot;&gt;&lt;em&gt;作者寄语：&lt;/em&gt;这个世界上有没有那些东西没人知道，信则有不信则无，&lt;/p&gt;","title":"卖菜的路上","url":"http://www.guijj.com/html/13674.html"},{"@type":"net.toulezu.bean.GhostStoryBean","author":"liu","category":"民间","categoryCode":"minjian","date":"15-04-29","letterCount":"1867","textContent":"&lt;p&gt;书接上回，幽灵使者幻化成陆云浩的样子，拿着血色玫瑰，想让穆晓梅在幸福中死去，但是，古语说得好，一物降一物，穆小美可是出了名的刁钻古怪，不是一般人可以消灭的，原本以为很容易做到的事情，现在可倒好不过半个小时的功夫，幽灵使者竟然被穆小美折腾的面目全非，自认为可以迷倒一片的发型，和着装，再穆小美看来简直就是不伦不类，不仅被穆小美奚落了一番，就连自己的头发也惨遭劫难，血色玫瑰竟然被穆小美的面粉，变成了白玫瑰，暂时失去了作用，面对如此的羞辱，幽灵使者满腔的愤怒正在一点一点的被点燃，正在此时，陆云浩破门而入，将穆小美护在了身后‘丫头，快跑他是幽灵使者，是来杀你的’&lt;/p&gt;\n&lt;p&gt;陆云浩的突然出现，让穆晓梅有些瞠目结舌，眼前竟然出现了两个陆云浩，‘陆云浩，你是被镜像了，还是被复制了，麻烦您，挪一下位置’‘丫头，你再不跑就没命了，我还可以抵挡一阵，赶紧找个高僧，或是法师，也许能救你一命’陆云浩一脸的严肃，大有一种慷慨赴死的气概‘丫头，也许这一次是我们最后一次见面了，只希望在你的记忆里有我的名字就足够了’&lt;/p&gt;\n&lt;p&gt;‘陆云浩先生，如果你再不挪一下的话，我保证不但我的记忆里会有你的名字，就连石碑上也会刻上你的名字’穆小美的脸上多了一丝愤怒， &lt;/p&gt;\n&lt;p&gt;陆云浩见穆小美毫无逃跑的打算，顿时心头升起一团怒火‘包租婆，都他妈神魔时候了，还在这耍嘴皮子，老子费劲千辛万苦，才将防盗门弄开，不就是为了救你吗，你可倒好，一点不着急，再过一会你就要到阴间报道了，给阎王爷收租去了，我就不明白了，还有比逃命更重要的吗’&lt;/p&gt;\n&lt;p&gt;可是说完这番话，陆云浩感到了一种阴森无形的恐惧感，要是再平常，就是再借陆云浩十个胆他也不敢折磨说，以为他知道这番话，可以让自己被穆小美消灭十次都绰绰有余，&lt;/p&gt;\n&lt;p&gt;虽说陆云浩背对着穆小美，但是有一点陆云浩还是清楚的，此时的穆小美一定在恶狠狠看着自己，前有幽灵使者，背后有被激怒的穆小美，看来也许今天就是自己的世界末日，&lt;/p&gt;\n&lt;p&gt;‘陆云浩，我告诉你，比逃命更重要的事，就是你踩我脚了，还不挪开，还有我的防盗门，竟然被你弄坏了，你去死吧’说完之后一招排山倒海将陆运浩推出了好几个米，看来穆小美还是手下留情，要不然的话此时陆云浩早已魂飞天外了，&lt;/p&gt;\n&lt;p&gt;在一旁看热闹的幽灵使者，不动声色将手里的血色玫瑰上的面粉清理掉，然后向穆小美扔了过去，刹那间从血色玫瑰中冒出绿色的烟雾，陆云浩手疾眼快，一个箭步冲了过去推开了穆小美，自己却被血色玫瑰的烟雾团团围住了，幽灵使者恢复了本来面目，一袭白衣，早已干枯的容颜，如同古墓中的干尸，&lt;/p&gt;\n&lt;p&gt;‘臭丫头，算你命大，要不是陆云浩三番五次救你，你早到地府报到了，只是陆云浩这小子就没有折磨幸运了，中了血色玫瑰的毒，不消片刻他就会变成瞬间衰老，最后化作一座泥塑，你对他丢失的记忆自然也会恢复，我最想看到你们生离死别的瞬间，这就是我对你的惩罚，对了友情提示一点，中了血色玫瑰的毒，你最好和陆云浩保持一定距离，否则你也会中毒，’，穆晓梅的反应挺快的抄起一把椅子向幽灵使者扔去，但是幽灵使者只是手轻轻一挥，椅子便被挡了回去，狠狠地击中了穆小美，将她打翻在地，‘话音刚落，幽灵使者如同一阵烟雾消失不见了。&lt;/p&gt;\n&lt;p&gt;突如其来的变化让穆小美陷入了深深的恐惧，眼前的一切不可思议，却又隐隐觉得和自己有千丝万缕的关系，丢失的记忆正在一点一点的恢复，往日的点点滴滴，和陆云浩的相遇，一起走过的快乐时光，一起度过的艰苦磨难，一起面对过的生死抉择，在这一刻都成为了心底永恒的记忆。&lt;/p&gt;\n&lt;p&gt;穆晓梅眼眶中充满了泪水，看着倒在地上已是气如游丝的陆云浩，觉得自己的世界瞬间都崩塌了，也许是去了陆云浩自己的人生只是一场毫无意义的旅程。&lt;/p&gt;\n&lt;p&gt;‘陆云浩，。。。。。。。。。’穆小美泪如泉涌，拖着受伤的身体，一点点的艰难地向陆云浩靠近。&lt;/p&gt;\n&lt;p&gt;‘穆小美，别再往前靠近了，你会中毒的’陆云浩用尽最后一丝气力，向穆小美摆了摆手，示意他不要靠近，虚弱的身体渐渐的变得有些僵硬，目光变得有些迷茫，陆云浩知道自己的生命已经走到了尽头，窗外的一抹夕阳照进了屋里，温柔而凄美的一番景象，穆晓梅依旧艰难地向前移动着，期盼的目光中是对重逢的欣慰，还是对于生死离别的依依眷恋，可是每向前挪动一步，身体便逐渐的变得僵硬，只是几米远的距离，看起来却是那么遥不可及，，陆云浩此时已是没有半分力气，四目相对，回忆一幕幕，在眼前浮现，此时对于死亡也许并不可怕，也许永远的相聚，就在眼前。&lt;/p&gt;\n&lt;p&gt;陆云浩缓慢的伸出了手臂，和穆小美的手臂，只有短短几公分的距离，温柔的夕阳，凄美的画卷，生命最后的一瞬间，十指相扣，让人心碎的故事，忽然间，时光急速的转动，好像进入了另一个空间，预知后事如何，请听下回分解。&lt;/p&gt;\n&lt;p id=&amp;quot;yu&amp;quot;&gt;&lt;em&gt;作者寄语：&lt;/em&gt;送给喜欢【幸福梦境】系列的读者，只要有一个人喜欢看，我会一直写下去。&lt;/p&gt;","title":"幸福梦境之血色玫瑰","url":"http://www.guijj.com/html/20751.html"}]