[{"@type":"net.toulezu.bean.GhostStoryBean","author":"执笔流年","category":"恐怖","categoryCode":"kongbu","date":"15-05-03","letterCount":"3273","textContent":"&lt;p&gt;“啊”小雪从梦中惊醒，身上的睡衣被冷汗浸湿了大半。小雪，小雪，你怎么了，是不是哪里不舒服啊，她妈一边走来一边关心的问。阿，妈我没事只是做了个噩梦有点累休息下就好了，小雪悠悠的回答道。哦，那妈帮你去警局请个假，你今天就好好在家休息啊。嗯，谢谢妈，您先去忙吧。小雪妈走后，小雪回想着刚刚做的噩梦现在还有些害怕，这梦怎么会这么真实，现在发根还隐隐作痛，算了先躺一下在说。小雪再次睁开眼睛发现又回到了那个504宿舍，“救救我”警官“救救我”......“啊”小雪再次从梦中惊醒身上的睡衣完全被浸湿了。一连几天小雪只要一睡觉就会出现在那个宿舍听到那个声音，状态越加不佳。小雪，小雪你最近怎么了，怎么一直闷闷不乐的，是不是工作太累了，要不要妈陪你出去走走？她妈在一旁关心地问。愣了一会儿的小雪回过神来笑着说：“嗯，好的。妈，我自己出去走走散散心，你忙你的。说着便走了出去。小雪妈望着小雪的身影不禁想起了她爸爸，小雪爸是党的高层领导，因为工作的缘故，一年很少回一次家所以小雪养成了性格孤僻，喜欢把难题留在心里自己去面对的性格。&lt;/p&gt;\n&lt;p&gt;室外，小雪开着保时捷驰骋在公路上，看着窗外美丽的风景，熙熙攘攘的人群。心情些许有些好转，把车停放好，便径直走向百货大厦，进行了一整天的疯狂购物......旁晚小雪拖着疲惫的身子走在大街上，看到了一群人在围着什么东西，热烈讨论着。小雪挤进一看”神算赵半仙“五个大招撞进了她眼球。切，又是些骗子、神棍，小雪嘟囔着小嘴说道。突然所有人的目光都集中在她身上。这女孩长得挺漂亮的，怎么素质怎么低啊。人群开始责怪小雪起来。我......小雪无言以对只好岔开话题，那么半仙大师你给我算算我最近运气怎么样啊？半仙一看小雪眉头紧皱说了句：“七日内你必死”。小雪愣了一下随即回过神来甩了句：胡说八道。便开着保时捷回家了。&lt;/p&gt;\n&lt;p&gt;午夜悄悄的降临，人们都进入了美好梦乡。借着月光透过窗户，小雪在靠在床上双手抱膝小声的哭泣着。就在刚刚小雪又被那噩梦吓醒了，而且这次的噩梦更加真实连脖子上都有了掐痕，今天晚上小雪接到通知那所学校的小胖在清晨在宿舍的阳台上跳下去了，死相和小轩一样同样是诡异的笑着。小雪责问自己，为什么我这么没用，我真的会在七日内死掉吗，学校的人也会一个个死去吗，我能做什么谁来帮帮我。小雪在自己的责骂和哭声中度过了这一晚。&lt;/p&gt;\n&lt;p&gt;早晨，小雪照常开着保时捷去警局工作。小雪，小雪你过来一下，上级派个人来协助你，你两先认识一下，局长阿肥说道。哦，我知道了，谢谢肥局长。你好我叫晴雪，你叫我小雪就好。小雪热情的说。你好，我叫李易峰，今晚我们去茶厅那谈谈。嗯，那我今晚......小雪没说完李易峰就走了。靠，谁这么大架子给这么跟雪大小姐说话。小雪的跟班小张和小王说道。小雪鄙了他们一眼，便走出了警局。&lt;/p&gt;\n&lt;p&gt;晚上，小雪穿着件白色T恤小短裤在茶厅上坐着。时间过去二个小时了，李易峰还没来。小雪，小雪醒醒。迷迷糊糊小雪感觉有人叫她便醒了过来说：不好意思啊，易峰我睡着了，让你久等了。额，没事等等应该的。（反正我也刚来，易峰心里想。）好了，小雪把你最近遇到的事都告诉我。嗯，好的小雪除了半仙那件事没和他说外，其他都说了。李易峰对小雪说：“明晚我要亲自去504宿舍会会那个女鬼，小雪听后也要求去不过被易峰拒绝了，在小雪再三恳求下易峰才答应让小雪去，不过只能在宿舍楼下。时候也不早了我该回去了，不然妈妈该担心了，小雪说。那我送送你吧。小雪本想拒绝的但还是答应了。茶厅外，小王和小张看到小雪和易峰有说有笑的，心里很不是滋味，终于看到他们两个出来了，便马上迎了上去。小雪我们送你回家，峰大哥你先回去吧，小王说。那好我先回去了，小雪给你一张符晚上睡觉的时候放在枕头下，易峰说。嗯，谢谢你，那我和他们先回去了，明晚见，小雪说道。一路上小张和小王也了解到小雪要去504鬼宿舍，他们便也缠着小雪让他们也一起去。晚上小雪把符放在枕头下，果然没有做噩梦。&lt;/p&gt;\n&lt;p&gt;黑夜下，小雪停着保时捷在在等小王和小张。哎，小雪我们来了。小雪望声音方向看去，顿时惊呆了，只看到小王和小张都身披道袍挂着三把铜剑，左拿地藏王菩萨，右拿宝塔李天王，头戴八卦镜，道袍上还秀这太上老君。你们这是求仙还是抓鬼呀？小雪无奈说道。小王和小张上了车说：小雪我们也给你准备了一套你要不要穿？不要了时候不早了我们出发吧。一路上车内有说有笑。很快就到了那所学校。峰大哥呢？怎么没来，是不是害怕跑了？小王说。我们下车找找吧，小雪提议。好我们下车吧。三人在校园乱串起来。风吹动着，树叶一片一片的滴落，小雪你有没有感觉背后有什么东西在盯着我们，小王说。别胡说，这学校哪里有人，小张道。拐角处，哎呦小王转角被装翻了.啊，鬼啊，小王惊恐的叫着，在哪！小雪拿电筒照过去，易峰怎么是你啊小雪问道。这所学校太大我转着转着就找不到方向了。靠，峰大哥大晚上走路能有点声吗，吓死我了，小王道。不好意思啊，这样小雪你带我们去找那栋宿舍吧。额，走吧。到了，504就在这栋，小雪说。好，那你们在车上等我我上去看看。我也去，小雪说。算了你还是在车上吧。无奈小雪只好在车上。易峰往这栋楼走去，上了些许台阶还是没到五楼，易峰心想这栋楼果然有问题，随即拿起一张紫色的符点燃。紫符闪动这光芒，在这黑暗无边的楼梯上显得格外耀眼。易峰跟着紫符走到了五楼的走廊，呼...一阵阴风吹过，紫符瞬间灭掉。黑暗中一双白色的手正向易峰的脖子伸去，易峰突然感觉周围空气有点冷，想偷袭我没门，易峰拿起张蓝色的符转身扔飞出去，“啊”女鬼一声惨叫。退后了几步。易峰问：“你为什么要在这所学校害人”？ 恩？你看得到我？女鬼惊讶着说。我易峰天生就有阴阳眼，快说你为什么害人？哈哈哈哈女鬼笑了起来我为什么害人因为你们都得死。随即向易峰扑了过来，易峰也不示弱的冲了过去迎面就是一拳。“啊”女鬼再次惨叫起来。易峰说了句：你打不过我的，我是来帮你的你能告诉我你为什么这么痛恨人呢？亨哈哈哈哈，别以为有2下子就可以打败我，去死吧男人。易峰定眼一开四周变得漆红一片，女鬼也不知道在哪了。&lt;/p&gt;\n&lt;p&gt;女鬼飞上楼顶发现不远处灵光冲天，灵光正是从车子里发出来的。女鬼不敢靠近只能远处望去。车里小王和小张听着小苹果在车里尽情摇摆。哎，易峰进去都二小时了会不会出什么事，哎小王小张。小雪完全被无视了。小雪走下车向着那栋楼走去。咦，小雪呢？过了一会儿，小王问。刚刚还在这的啊哪去了，小张说。我们下车找找吧。“啊”血，车子前窗有血小王大叫，有鬼啊快跑。随即下车拼命的往校门外奔去，女鬼见他们下了车笑了2声。小王和小张一路狂奔但一直都在原地徘徊。完了这下鬼没抓到，把自己也赔进去了小王哀道。你看那白衣女子是谁？好像是小雪我们走过去看看，小王拍了下白衣女子问你是谁啊，大半夜在这干嘛？女鬼转回头冲着小王和小张诡异一笑。“啊”！小王和小张的惨叫声徘徊在校园内。靠，想困住我，易峰拿出绿符、青符点燃，不一会儿血红色的血缓缓退去，易峰在点燃紫色的符，靠符的指引寻找女鬼，易峰顺着符的指引去到了楼顶，你果然在这易峰叫道，女鬼袭击了小王和小张，现正在吸收月之精华。看见易峰来了冷哼一声阴沉沉说了句“我今晚要你死”。女鬼气愤的冲了上来，易峰赶忙拿出3张符，糟了气温太低燃不起符，易峰忙一个翻滚勉强躲过了女鬼的抓。女鬼趁机扑上易峰对着他的脖子就是一咬。“啊”女鬼惨叫一声，狰狞的面孔不见了嘴巴。你...你的血女鬼惊恐道。没错，我的血是一切脏魂的克星。说着咬破手指拿起五张符全部染上了血。女鬼不甘的看着天空。易峰，小雪一声让易峰分神了。女鬼见状扑向小雪的身体。小雪小心啊，易峰喊道。晚了，小雪已经被我附体，我看得出你很喜欢这个女孩，现在给你2个选择要么你从这8楼跳下去，要么我从这8楼跳下去。哈哈哈，女鬼得意的笑了。好，我跳但你要放过小雪，易峰说道。跳吧我会放她一条生路的，快点跳，别耍花招。易峰一步一步走向楼顶外面，心想等女放松时在把我五张血符丢出去。只差一步易峰就要跳下去了，突然一个转身对着女鬼就飞出了五张血符，但不小心踩到了青苔脚滑了一下，五张血符全部落空。“你敢耍我，我会让你后悔一辈子”，女鬼说罢。朝易峰诡异一笑，从八楼跳了下去。“不要”易峰的声音响彻天空。未完待续。&lt;/p&gt;\n&lt;p id=&amp;quot;yu&amp;quot;&gt;&lt;em&gt;作者寄语：&lt;/em&gt;不喜勿喷，玩LOL去了.......&lt;/p&gt;","title":"校园离奇鬼案二","url":"http://www.guijj.com/html/21105.html"},{"@type":"net.toulezu.bean.GhostStoryBean","author":"妖狐","category":"恐怖","categoryCode":"kongbu","date":"15-05-03","letterCount":"2207","textContent":"&lt;p&gt;明德中学是一家有名的贵族学校，这间学校的建筑设施都是一流的，很多老师都想在明德中学教书，但是这件学校挑选老师也是非常严格的。&lt;/p&gt;\n&lt;p&gt;夏晓明就是明德中学的一名学生，他在学校的成绩非常的好，特别是物理，几乎每次都是年级第一。虽然这是一间贵族学校，来这里上学的学生都是非富即贵的人，但是这里的学生学习也是非常刻苦的，有钱人对孩子的教育还是很严格的，一味宠爱孩子的家长也有，而且数量也不少，所以导致学校里面两级分化比较严重。&lt;/p&gt;\n&lt;p&gt;夏晓明就是两级分化中的学霸，因为物理老师得了绝症，今天会来一个新的物理老师，夏晓明希望来的事更具有实力的老师。&lt;/p&gt;\n&lt;p&gt;谁知道新来的老师刚刚走进教室的时候，教室里响起一阵欢呼声和口哨声。夏晓明一看，顿时觉得眼前一亮，真是十足的美女啊！美女老师穿着一身修身的白色连衣裙，戴着一条漂亮的钻石项链，长长的头发柔顺的披在肩上，随着老师走路的样子轻轻的摇曳起来，真是太漂亮了。&lt;/p&gt;\n&lt;p&gt;美女老师做了一个嘘的动作，教室立刻安静起来。美女老师在黑白上写上“倪靓”两个字，美女老师不但人美，连字写得也是特别清秀，字如其人啊！“大家好，我叫倪靓，以后物理就由我来教大家，希望我们以后一起努力，学好物理这课！”真个老师真的事太完美了，完美的让人觉得有些害怕。&lt;/p&gt;\n&lt;p&gt;下课以后，班上很多的男同学都掏出手机要求倪靓留电话号码给自己，他们的理由是自己有不会的问题的时候，能第一时间打电话给老师，请老师解答。倪靓没有办法，只能将电话号码告诉了他们。夏晓明可不是一个好色的人，他的眼里就只有学习，根本就不想借此来讨好一个比自己的大的女性，虽然她十分的完美，不过她上的物理课对自己来说太小儿科。&lt;/p&gt;\n&lt;p&gt;没过几天，夏晓明发现同寝室的杜亮每天总是很晚才回到寝室，并且整个人变得萎靡不振，脸色苍白吓人。夏晓明关切的问道：“杜亮，你最近没事吧，脸色看上去很不好！”杜亮只是痴痴的笑道：“没事没事，可能是最近太累了吧，嘿嘿！”寝室其余两人因为喜欢玩，都搬出去学校住了，所以寝室里面只有他跟杜亮两人。&lt;/p&gt;\n&lt;p&gt;最近杜亮总是很晚才回到寝室，原来是在暗自用工啊！杜亮的父亲是本市有名的房地产商，与自己的父亲有着多年的交情，杜亮也可以说是自己一个很要好的兄弟。“不要只顾着读书，叔叔就你一个儿子，你可要好好注意身体才行！”夏晓明担忧的说道。&lt;/p&gt;\n&lt;p&gt;杜亮嘿嘿的笑了，伸手捶了一下夏晓明的胸膛，那拳碰到自己身上像是没有什么感觉一样，杜亮的拳头就像是一团棉花似得。以前的杜亮可不是这样的！可能就是像杜亮说的，太累了才会这样的。&lt;/p&gt;\n&lt;p&gt;第二天上课的时候，夏晓明发现班上好几个喜爱玩耍的公子哥哥哥精神都是萎靡不振的，脸上看上去也是惨白没有一点血色。那样子，就跟自己的好友杜亮一样！&lt;/p&gt;\n&lt;p&gt;夏晓明看着讲台上正讲的眉飞色舞的倪靓老师，总觉得她完美的透着一股妖气！夏晓明觉得自己的想法很好笑，现在是什么时代，怎么会有这样的想法，自己肯定是看见太过完美的人，认为世界上不可能会有这样的人，所以就认为人家是妖怪，这也太不可思议了。&lt;/p&gt;\n&lt;p&gt;“夏晓明同学，这道题请你上来解答好吗？”倪靓微笑的看着走神的夏晓明，还好夏晓明物理成绩非常的好，一般的题目，他还是会解答的。夏晓明很快就做好题，倪靓笑笑赞扬了他几句便让他回到座位上了。&lt;/p&gt;\n&lt;p&gt;晚自习以后，夏晓明悄悄的跟踪者自己的好兄弟。只见杜亮去了平时很少有人去的荷花池，难道他约了人，不然怎么会来这么偏僻的地方！&lt;/p&gt;\n&lt;p&gt;杜亮坐在一张椅子上，很明显是在等什么人。原来他说在补习，一直是在骗我，而自己却跑来这里偷偷的幽会。夏晓明耐心的等待着，不到一会，一个飘逸的身影来到杜亮旁边。原来是新来的物理老师倪靓！&lt;/p&gt;\n&lt;p&gt;两人依偎在一起，似乎是在聊天，但是距离太远，根本就听不见他们说的什么，只见他们很亲密的样子，笑得非常的开心。夏晓明顿时傻了眼，老师跟学生在一起亲密的聊天，还是在这样偏僻的地方，只要是正常的人都会想到师生恋这个词语.&lt;/p&gt;\n&lt;p&gt;夏晓明不是八卦的人，他决定先离开，然后再找机会劝劝杜亮。正当他准备离开的时候，他发现倪靓和杜亮有了进一步亲密的行为。倪靓将自己的头靠在杜亮的肩上，这么爆炸性的一幕，深深吸引着夏晓明的眼球。&lt;/p&gt;\n&lt;p&gt;想不到这个倪靓，外表看上去青春美丽，背地里居然是这样随便的人，夏晓明脸上出现了不屑的神情，瘪瘪嘴打算找个机会一定要好好的跟杜亮沟通一下， 劝他离开这个随便的女人，这样的人根本就不配做老师。&lt;/p&gt;\n&lt;p&gt;没想到，更刺激的一幕上演了，倪靓勾着杜亮的脖子，轻轻的将自己的嘴贴了上去。夏晓明被惊呆了，这老师也太大胆了，居然在学校里面工人跟学生做出这样的事情！不过，有些不对劲，为什么杜亮一点反应都没有呢！只看见倪靓一脸满足的吮吸着。&lt;/p&gt;\n&lt;p&gt;夏晓明瞪大了眼睛，就算是普通的接吻，也不会像是这样子，倪靓的表情就像是在吸食什么东西一样。难道她是在进餐！夏晓明被自己这样的猜测吓坏了。他慢慢的靠近他们，发现倪靓嘴里似乎有些闪光的东西的，以前在小说上看见女鬼要想要保持自己的美丽就会到处找阳气充足的男子吸食他们的阳气，难道倪靓是一只怪坏！&lt;/p&gt;\n&lt;p&gt;这时候倪靓放开了杜亮，杜亮像是一只漏气的气球一样，慢慢的瘪了下去。“你都看见了吧，正像是你看见了，我死了好几百年了，呵呵！”夏晓明吓了一跳，倪靓的眼睛张得非常的，是普通人的两倍，而且原本黝黑的瞳孔变成了琥珀色，像是动物的瞳孔一般。夏晓明看着倪靓的眼睛，感觉自己已经被这瞳孔深深的吸引进去了，再也出不来。&lt;/p&gt;\n&lt;p&gt;不知道什么时候，倪靓的嘴已经贴上自己的，自己的气息已经被她吸了过去。第二天班上多了一个精神萎靡不振，脸色苍白的同学，他就是夏晓明。&lt;/p&gt;","title":"美女老师","url":"http://www.guijj.com/html/21318.html"},{"@type":"net.toulezu.bean.GhostStoryBean","author":"糖糖","category":"恐怖","categoryCode":"kongbu","date":"15-05-03","letterCount":"795","textContent":"&lt;p&gt;我叫刘佳萍，在这家十字医院做护士长。听黄医生说:‘’这家医院有鬼，你快走。还要叫上其他人，快，她回来了。会牵连到你们的！快！&amp;quot;这是他临走前说的话。之后，黄医生就死了。&lt;/p&gt;\n&lt;p&gt;那天，轮到我值班。那天，眼看就快两点了。我突然听见一阵脚步声。我胆子本来就小，脑子里不由自主地冒出僵尸、怨灵……我大着胆子问了一句:&amp;quot;谁啊？‘‘’’是我们。‘’原来是黄医生和主治医师张晓。我松了一口气，接着问:&amp;quot;你们有事吗？‘’张晓说:&amp;quot;我们忘了拿13床病人的资料了。‘’一下子我记起来，三天后，13床病人就要手术了。院长叫他们两个准备出最好的方案。于是我放了他们通行。之后，我就再也没看见张晓出来。只是看见黄医生心头插着一把剪刀，血染红了白大褂。对我说了那些话。&lt;/p&gt;\n&lt;p&gt;&amp;quot;谢谢你刘小姐。配合我们的调查。‘’一位警察对我说到。这是案发第一天，我才知道，张晓也跳楼自杀了。我作为唯一与他们生前一段时间有过交谈的人。自然成为重点调查对象。不过，我完全没有理由去杀这两个人。我与他们无冤无抽仇。只不过我没有证据罢了。&lt;/p&gt;\n&lt;p&gt;13号病人这时候却拖着虚弱的身子缓缓走来。对警察说:&amp;quot;我昨天晚上本在睡觉，突然听到一声尖叫声。我被吓醒了。并且我还听到有人说着她来了，她来了。我还以为是我幻听了，就没多在意。没想到，这居然是真的。‘’13号病人今年才16岁，却患上了一种十分严重的病。她平时也十分乖巧，只是比较内向。我对她有些惋惜。毕竟年纪轻轻就得了大病。&lt;/p&gt;\n&lt;p&gt;中午，我给她换盐水。偌大的房间只有我和她。突然，她冲我一笑。说:&amp;quot;还差一个呢。快了，你的愿望就可以实现了。‘’我问她，你说什么？她只是笑而不答。我突然背后打了个冷战。&lt;/p&gt;\n&lt;p&gt;再后来，院长也死了。死相十分可怕:眼珠被人挖出放在床上，外面的一层皮被剥下了。身体被开膛破肚，肠子流了一地。&lt;/p&gt;\n&lt;p&gt;你好不好奇我是怎么知道的呢？其实，他们都是我杀的。我有双重人格。他们三年前故意杀了我姐姐，用我姐姐的器官拿去卖。于是，我把我的灵魂出卖了给魔鬼。也就是13号病人。&lt;/p&gt;\n&lt;p&gt;姐姐，我报仇了。&lt;/p&gt;\n&lt;p id=&amp;quot;yu&amp;quot;&gt;&lt;em&gt;作者寄语：&lt;/em&gt;写的不好，多多谅解，本人新手。&lt;/p&gt;","title":"医院怪谈","url":"http://www.guijj.com/html/21339.html"},{"@type":"net.toulezu.bean.GhostStoryBean","author":"妖狐","category":"恐怖","categoryCode":"kongbu","date":"15-05-03","letterCount":"2432","textContent":"&lt;p&gt;小何是当地一个有名的整容医生，他的整容技术非常的高超，引得不少爱美的女士前来光顾。&lt;/p&gt;\n&lt;p&gt;今天快到下班的时候，又来了一位漂亮的小姐，小姐点名要何医生给自己做手术。顾客就是上帝嘛，小何虽然心里十分不愿意，但是也只能留下来加班。&lt;/p&gt;\n&lt;p&gt;漂亮小姐看上去贵气逼人，一看就是家境比较好的人，小何心里渐渐高兴，自己加班看来不是没有收获的，这就是一只大肥羊的啊。“我姓刘，你可以叫我刘小姐。我对自己的鼻子不是很满意，你看看怎么能使我变得更漂亮！”刘小姐不紧不慢的说道。&lt;/p&gt;\n&lt;p&gt;何医生仔细看着刘小姐的脸，说道：“刘小姐，你已经长得非常的漂亮了，只要把你的鼻子稍微的垫一下，再把你的嘴角修饰一下，还有你眼角的细纹弄一下，就更漂亮了！”&lt;/p&gt;\n&lt;p&gt;刘小姐看了和医生一眼说道：“没关系，你就帮我出一个计划，我明天再过来，钱不是问题！”何医生正等着刘小姐说这句话，于是很高兴的答应了。&lt;/p&gt;\n&lt;p&gt;何医生最厉害的就是最大限度的让顾客掏腰包整容，就算是不需要的地方他也能利用自己的三寸不烂之舌让对方接受。经过一整晚的努力，何医生制定可一份自己看来非常完美的方案。&lt;/p&gt;\n&lt;p&gt;第二天快下班的时候，那位刘小姐果然来了，何医生眼中闪过意思皎洁的目光。“你好刘小姐，我已经按照你的意思整理了一套计划，你先看看，然后我再跟你详细的解释，你看可以吗？”说完将一份资料递给刘小姐。&lt;/p&gt;\n&lt;p&gt;刘小姐接过资料，随意的翻看了一眼，说道：“就按照你说的做吧，钱不是问题。”说着从钱包里面拿出一叠厚厚的钞票放在何医生面前，何医生两眼都快要放光了，何医生点点头，“明天就安排手术！”刘小姐笑笑：“要安排在下班以后！”何医生觉得有点奇怪，刘小姐诡异的说：“因为我怕被别人看见我来整容，呵呵，所以每次都是下班以后再来的。”&lt;/p&gt;\n&lt;p&gt;何医生看见桌子上一叠厚厚的钱，心里乐开了花。刘小姐准备起身离开，何医生笑着说道：“刘小姐你放心，我一定会准备好的，明天恭候你的大驾！”刘小姐笑笑，眼里闪过一丝复杂的神色。&lt;/p&gt;\n&lt;p&gt;第二天快下班的时候，何医生已经做好了手术的准备，今天要做的是垫鼻的手术。这种手术说简单不简单，说很难也不是很难。&lt;/p&gt;\n&lt;p&gt;刘小姐如约的来了，何医生很快换上手术穿的衣服，刘小姐也换好衣服。刘小姐躺在手术台上，何医生本来想要安慰刘小姐几句，担心她害怕做手术。但是在刘小姐脸上，何医生没有看见一点害怕的样子，反而觉得她似乎有着一些兴奋，这反而让长期做手术的何医生有些紧张起来。&lt;/p&gt;\n&lt;p&gt;麻醉药很快就有了效果，刘小姐渐渐闭上了眼睛，陷入了睡眠的状态，等她醒过来以后，就会变得更漂亮了！&lt;/p&gt;\n&lt;p&gt;何医生深深吸了一口气，举起手术刀在刘小姐的鼻子内划了一个小小的口子，鲜血顿时流了出来，鲜红刺眼，何医生感觉有一点点晕眩。奇怪能做医生的人是不会晕血的，自己这是怎么了？何医生想到，可能是最近熬了几个通宵，有点来不起了吧。&lt;/p&gt;\n&lt;p&gt;何医生定定神，用镊子夹起一块人造的软骨，小心翼翼的插进那伤口中，刘小姐的鼻子立刻挺立起来。正在何医生调整好软骨的位置的之后，刘小姐的眼睛猛然一下张开了！&lt;/p&gt;\n&lt;p&gt;啊！何医生吓得大家一声，手上的镊子噹的一声掉在地上。其他两名护士更是吓得大气不敢出，惊得一个字都说不出来。她们第一次看见一个被麻醉的人，会在手术才进行不到一会的时间，会猛然的张开眼睛。&lt;/p&gt;\n&lt;p&gt;“刘小姐，你听得见我说话吗？”何医生试探着问道，他不知道是不是麻醉的效力已经过了，刘小姐已经清醒过来。但是看她涣散的眼神，怎么叫都没有回答，何医生知道刘小姐还在麻醉的状态。他微微松了一口气。&lt;/p&gt;\n&lt;p&gt;但是刘小姐这样直勾勾的看着他，让他没有办法再次进行手术。他总感觉刘小姐怨恨的眼神似曾相识，他想一定是自己以前的耨个病人。何医生对自己的这个想法吓了一跳，他颤抖着伸出手想要合上刘小姐的眼睛，但是几次都没有成功。难道是死不瞑目！何医生认为自己这个想法很可笑，因为刘小姐还是活生生的人！&lt;/p&gt;\n&lt;p&gt;没办法，为了尽快的完毕手术，何医生只能将一块白布搭在刘小姐的脸上，只留出鼻子和嘴巴的部分。何医生深深做了几个深呼吸，平复自己的情绪，将那个小小的伤口缝合了。&lt;/p&gt;\n&lt;p&gt;何医生摘掉口罩，终于做完了手术，何医生真的太累了。&lt;/p&gt;\n&lt;p&gt;“何医生！你快看！”一名护士惊恐的叫着。何医生看向手术台上的刘小姐，她正在剧烈的抖动着，像是被高压线击中一般，何医生立刻上前，按住刘小姐的身体，但是刘小姐还是剧烈的抖动着，眼睛已经开始翻白眼。何医生吼道：“马上打镇定剂！”一名护士听到命令，马上上墙给刘小姐注射了一只镇定剂。&lt;/p&gt;\n&lt;p&gt;刘小姐终于安静下来，但是更为诡异的一幕开始了。刘小姐的下巴，以用肉眼可以看见的速度开始腐烂起来，伴随着阵阵的恶臭，何医生不禁捂住了自己的鼻子，强烈的压抑着自己的反胃。&lt;/p&gt;\n&lt;p&gt;刘小姐的下巴不断的溃烂，溃烂的地方不断的长出新的肉芽，然后再不断的腐烂……就这样不断的重复着腐烂长肉芽的阶段！这一幕恐怖异常，恶心无比。何医生和两名护士终于忍不住呕吐起来。刘小姐不知道什么时候已经坐起来，手里拿着做手速用的刀。一下子划开了手上的动脉！&lt;/p&gt;\n&lt;p&gt;两名护士仍受不住惊吓，拉开门逃走了，何医生也反应过来，想要拉开门逃走，但是门却无论如何都打不开了。何医生使劲的拍着门，大叫道：“救命啊，有没有人，快点把门打开，救命啊！”外面却一点反应都没有。&lt;/p&gt;\n&lt;p&gt;刘小姐呵呵的阴笑起来，她狠狠的说道：“何医生，一年前，你骗我做瘦脸的手术，磨掉我的骨头，却没有处理好，缝合以后，我看见自己漂亮的样子好开心。但是，谁知道你没有给我处理好，我下巴的肉在里面溃烂了，我疼得不行，去医院检查。我就是这样不断的溃烂不断的长出肉芽，搞得自己面目全非！痛苦不堪！终于我结束了自己的生命。你爱财如命，不管人家的死活，今天我也要给你做做手术！”&lt;/p&gt;\n&lt;p&gt;何医生终于想起他就是自己以前的一个手术失败的客人，刘小姐一针扎进何医生的手臂里，何医生渐渐感觉四肢无力。他被刘小姐扔在手术台上，他的身体似乎不能动，但是他的意识很清晰。刘小姐拿起手术刀切掉了何医生的鼻子，又切掉他的一根手指插在原本应该是鼻子的地方。刘小姐接着将手术到切进他的两个眼球，血液和眼球里面的液体流了和医生一脸。最后刘小姐切断了何医生的喉咙，接着便消失在手术室里。&lt;/p&gt;","title":"整容医生","url":"http://www.guijj.com/html/21281.html"},{"@type":"net.toulezu.bean.GhostStoryBean","author":"妖狐","category":"恐怖","categoryCode":"kongbu","date":"15-05-03","letterCount":"2121","textContent":"&lt;p&gt;小孟得了很严重的病，小孟的母亲以为小孟是被什么妖魔鬼附生了，小孟看了村里的医生都不见好，小孟的母亲决定带着小孟去看村里的神医。&lt;/p&gt;\n&lt;p&gt;所谓的神医，并不是指的医术特别高明的人，而是通过特别方式来治病的人。这样的人能力有高有低，参差不齐，所以有的人很相信，有的人不相信。&lt;/p&gt;\n&lt;p&gt;小孟的母亲没有想到带着小孟去县里的医院看病，而是把希望放在了神医身上。小孟的母亲在隔壁村请来一个看上去仙风道骨的人，这个老头头上绑着一个发髻，留着很长的山羊胡子，衣服高深莫测的样子。&lt;/p&gt;\n&lt;p&gt;这老头看了看小孟，然后在小孟家转了一圈，最念念有词。最后老头振振有词的说道：“这孩子，怕是冲撞到了什么东西了，而且这屋子里面的摆设也不太对劲。”小孟的母亲连忙掏出一把钱，塞进老头的手里，老头也不看，直接放进兜里。小孟母亲担忧的说道：“大师，还请你帮帮我家小孟。不管你有什么要求，我都答应你！”&lt;/p&gt;\n&lt;p&gt;老头装模作样的伸出一只手，拇指在手指其他关节处点来点去，然后捋了捋自己白花花的胡子说道：“必须要做一场法事，还需要把家里的家具从新的摆放一下，然后在吃我开的药，就好了！”&lt;/p&gt;\n&lt;p&gt;小孟的母亲连连点头。先按照老头的说得将家里的家具来了个乾坤大罗伊，然后买齐了老头要的东西。&lt;/p&gt;\n&lt;p&gt;老头学着电影里面的样子，摆了一张桌子，在上面摆了一些水果糕点，还有一只鸡头。老头挥舞着一把桃木剑，开始跳起来，就像是外面跳大神的人一样。老头跳完以后端起一碗不知道加了什么东西的药交给小孟的母亲，小孟的母亲千恩万谢。&lt;/p&gt;\n&lt;p&gt;老头在小孟家里又吃又拿以后，便扬长而去。&lt;/p&gt;\n&lt;p&gt;虽然吃老头给的药，但是小孟的病情不但没有好转，反而越来越严重，没过几天便一命呜呼了。&lt;/p&gt;\n&lt;p&gt;小孟的母亲伤心欲绝，小孟的父亲死得早，小孟是她唯一的希望，现在连这个希望也没有了，小孟母亲气不过，就上门去找那老头。&lt;/p&gt;\n&lt;p&gt;谁知道老头一改仙风道骨的样子，变得像一个痞子，老头并不承认这件事，还将小孟母亲大骂一通赶了出去，&lt;/p&gt;\n&lt;p&gt;小孟的母亲这才知道自己是上当受骗了！&lt;/p&gt;\n&lt;p&gt;小孟母亲已经是心灰意冷了，她想如果自己是将小孟送去大医院医治，说不一定小孟就不会死，小孟的病也许就可以好起来！自己怎么跟小孟死去的爸爸交代呢！想到这里，小孟的母亲嚎啕大哭起来。&lt;/p&gt;\n&lt;p&gt;哭完以后，她下定了必死的决心。她拿出一根绳子，将绳子挂在房梁上，她看了看家徒四壁的家，小孟的遗像正笑着看着她。她将自己的头挂进圈里，闭上眼，两脚一蹬，结束了自己的生命。&lt;/p&gt;\n&lt;p&gt;等她醒过来，她看见小孟就流着泪看着自己，她使劲搂着小孟，流着泪说：“小孟，妈终于看见你了，你走了以后，我活着也没有什么意思了，呜呜……”&lt;/p&gt;\n&lt;p&gt;“妈妈，都是那个神棍，是他害死了我，他专门骗我们的钱，没有能力给我治病，我喝了那个符水，一点效果都没有，妈妈，我死的时候，真的好难受！”小孟的母亲听着自己的孩子在死之前还受了社么多苦，心里顿时燃气一股怒火。&lt;/p&gt;\n&lt;p&gt;晚上的时候，老头正在喝酒，看他的样子，两边脸颊红彤彤的，一定是喝了不少。这个神棍，一定又是去哪里骗了别人，才能有这样好吃好喝的。&lt;/p&gt;\n&lt;p&gt;小孟的母亲走进房间，老头看见是她，连头都懒得抬一下，“怎么又是你！我不是说了，你家的孩子死了，原因有很多，并不是老头我技艺不高，是你家孩子命该如此。”小孟的母亲气得两眼发红，恶狠狠的看着老头。老头见小孟的母亲没有离开，以为她又要赖着自己，就站起来，将小孟的母亲往外推，“你快点给我出去，不然老窝子对你不客气了，你不要有事没事来找我的麻烦。快点滚出去！”&lt;/p&gt;\n&lt;p&gt;老头见平时柔弱的女人，现在变得异常的坚定，老头怎么推也推不动。老头的手心渐渐的冒起了冷汗，贴着女人的手掌感受到了深深的寒冷。&lt;/p&gt;\n&lt;p&gt;他抬头看了女人一眼，便吓得大叫一声。面前这女人舌头长长的伸了出来，自己的牙齿正咬在舌头上，鲜红的舌头像是一条毒蛇一般挂在脸上。两颗眼球像两个乒乓球挂在脸上，没有眼仁的眼睛也让老头觉得那双眼睛恶毒的盯着自己。&lt;/p&gt;\n&lt;p&gt;老头吓得六神无主，连连后退着，突然他的手碰到了一个冰冷坚硬的东西，老头回头一看，原来是小孟！小孟面色青色，手里端着一碗药，嘴里的流出黄褐色的液体，那液体直接滴进碗里，看的老头一阵反胃，老头忍不住哇的一声吐了起来。&lt;/p&gt;\n&lt;p&gt;小孟咯咯的笑着，“妈妈，这个老头也病了，咱们也给这个老头吃药吧！”女人嘿嘿的笑着，“是要让他吃吃自己开的药了！”&lt;/p&gt;\n&lt;p&gt;老头拼命的摇头，“不能吃，这个药不能吃，求求你们别给我吃，这药就是一些香炉里面的灰，是我不是人，拿这些骗你们的钱，但是我真的不知道这样会害死你的孩子，你就放过我吧！”&lt;/p&gt;\n&lt;p&gt;小孟母亲一把抓住老头的头，“放过你，哼哼，让你再去害人吗？今天你必须死！”小孟母亲搬开老头的嘴，小孟将那碗药倒进老头的嘴里。老头呛得直咳嗽，想起小孟的口水全部都流进了那碗药里，老头只吐得昏天黑地，感觉自己的五脏六腑都快要吐出来了。&lt;/p&gt;\n&lt;p&gt;小孟和母亲相视一笑，小孟悠悠的说道：“老头，混着我口水的药怎么样啊，哈哈，是不别有一番滋味。你现在的五脏六腑都快要融化了吧，是不是疼得专心啊，哈哈！”&lt;/p&gt;\n&lt;p&gt;老头这才感觉到肚子里像是有人在里面撕咬一般的疼痛，感觉自体内的五脏六腑真的像是被人捣烂了一般，痛的老头在地上直打滚。老头张大嘴杀猪般的嚎叫，嘴里吐出一口口脓血，夹杂着内脏的杂物。&lt;/p&gt;\n&lt;p&gt;小孟笑道：“妈妈，老头已经吃了自己的药，哈哈，我们走吧！”小孟的母亲拉着小孟的手离开了。&lt;/p&gt;\n&lt;p&gt;背后，老头的惨叫声，不绝于耳……&lt;/p&gt;","title":"神棍","url":"http://www.guijj.com/html/21252.html"},{"@type":"net.toulezu.bean.GhostStoryBean","author":"枫叶","category":"恐怖","categoryCode":"kongbu","date":"15-05-03","letterCount":"395","textContent":"&lt;p&gt;周丽是个爱贪小便宜的人，只要有便宜能占，不管是什么，她都会凑上去掺一脚。&lt;/p&gt;\n&lt;p&gt;学校展开了一场“跳蚤市场”，周丽寻思着能淘到便宜货，就过去看看。谁知道一到那里，所有的摊位面前都站满了人，左看右看挤不进去，正当她打算放弃走的时候。&lt;/p&gt;\n&lt;p&gt;一个在不起眼角落里的摊位吸引了周丽的注意。走近一看，是个卖枕头的摊位。&lt;/p&gt;\n&lt;p&gt;“你这个枕头怎么卖？”周丽问。摊主阴笑了声回答：“这个枕头不卖，因为它受过诅咒。每个枕过它的人，最后都会死于非命。我记得上一个人被淹死，上上个死于车祸……”周丽不信反问：“那你怎么没事？”摊主挽起衣袖，一条条蜈蚣一样的疤痕爬在他手上：“这任主人已经死于火灾了。”&lt;/p&gt;\n&lt;p&gt;“你说错了，我只是把你们对我做的事放到了你们自己身上而已。上一个人把我浸到水里，上上个人把我扔到马路上被车碾压，而你则是用火来烧我。”周丽浑身开始冒水，身上出现一条条被车碾过的痕迹和半只被烧焦的手臂，而摊位上的枕头出现了周丽被火烧伤的脸。&lt;/p&gt;","title":"枕头","url":"http://www.guijj.com/html/18161.html"},{"@type":"net.toulezu.bean.GhostStoryBean","author":"妖狐","category":"恐怖","categoryCode":"kongbu","date":"15-05-03","letterCount":"2575","textContent":"&lt;p&gt;在我小时候的那个年代，远远没有这么丰富的生活，我们最开心的就是能再放学以后去玩弹珠。以前我可是附近玩弹珠的高手，我每次都会和我的一个叫小唐的兄弟一起将附近的小孩打得落花流水，赢光他们所有的弹珠。小时候的零花钱很少，家里条件好点的孩子，都会花钱去买很多漂亮的弹珠，然后被我们统统赢走。&lt;/p&gt;\n&lt;p&gt;我和小唐那时候将我们赢来的弹珠卖给那些有钱的小孩，只要新弹珠一般的价格，那时候，这可是我们一项重要的零花钱来源！&lt;/p&gt;\n&lt;p&gt;我不厌其烦的将我美丽温柔的妻子搂在怀里，给她将这我小时候的故事，她总是温柔的笑着问我是真的还是假的，有没有这么厉害，哈哈，真是可爱极了。&lt;/p&gt;\n&lt;p&gt;故事讲完了，妻子洗漱完毕以后，就睡觉了。我打开电脑，开始看今天的邮件，这个季度的业绩很好，我心里一阵安慰。突然邮件里面有一封邀请函，居然是多年失去联系的小唐发来的。&lt;/p&gt;\n&lt;p&gt;上面邀请我去参加他的生日，我的联系方式从来没有变过，小唐终于联系我了，我们以前一起愉快玩耍的日子又在我的眼前出现，那些兄弟情，是现在金钱物质的社会里弥足珍贵的！&lt;/p&gt;\n&lt;p&gt;我毫不犹豫的答应下来，我给他回信：&lt;/p&gt;\n&lt;p&gt;你小子，这么多年去哪里了，也不联系我，我还以为你发达了不认兄弟了呢！&lt;/p&gt;\n&lt;p&gt;小唐很快回复了：&lt;/p&gt;\n&lt;p&gt;李哥，我生日，你一定要来啊，很多年没有看见你了，很想你，我就要离开这里了，想见你最后一面，地点就在我的老家。我有些话要给你说，你一个人来吧，以后有机会，再见嫂子！&lt;/p&gt;\n&lt;p&gt;小唐太奇怪了，他怎么知道我已经结婚了？自己也老大不小了，结婚也是很正常的时候，但是有什么话不能在邮件里面说，非要我一个人去他家，搞什么鬼！&lt;/p&gt;\n&lt;p&gt;为什么要去你家，还要我一个人？&lt;/p&gt;\n&lt;p&gt;我回复到。&lt;/p&gt;\n&lt;p&gt;那边回来一句：是兄弟就不要问太多了！&lt;/p&gt;\n&lt;p&gt;为什么，发生什么事？我追问道，那小子却不回我了。&lt;/p&gt;\n&lt;p&gt;我看看了日期约定的日期，就是后天下午6点！&lt;/p&gt;\n&lt;p&gt;第二天，我将这件事告诉了妻子，她也感到有些奇怪，但是也没有多说什么，答应我一个人去，并且会为我准备好东西。&lt;/p&gt;\n&lt;p&gt;我的妻子不但温柔可人，而且心思缜密，是难得的聪明漂亮，又气质高雅的好女人。我爱惜的将她搂紧坏了，等我回来的时候会给你带礼物的。妻子高兴的依偎在我的怀里，那一刻我感觉自己是最幸福的人。&lt;/p&gt;\n&lt;p&gt;到约定的那天，我很早就起床了，虽然离约定的时间还有很长时间，但是要回老家，也是一段不近的距离，而且山路不好开车，对于以前的道路我依稀有些印象，万一迷路了就到不了了。那边比较偏远，天黑没有到小唐的家，那么我就可能要在大山里面呆上一晚了。&lt;/p&gt;\n&lt;p&gt;妻子笑道：“看看还有什么没有带的！”我扭了一下妻子的脸：“你准备的东西，我还用看吗？”妻子温柔的笑笑。&lt;/p&gt;\n&lt;p&gt;开了很长时间的车，我已经觉得疲惫不堪，这里的山路我好想有点印象，又好像没有来过！难道自己迷路了，我吧导航开启，但是却无法确定自己的位置，我急得满头大汗，眼看着这天就要黑下来！&lt;/p&gt;\n&lt;p&gt;公路只有一条，我索性顺着这条公路走下去，按照我的记忆，应该是能到小唐家的。&lt;/p&gt;\n&lt;p&gt;果然，前面就是小唐家，我松了一口气，将车停在小唐家门外。这里最然还保持着原来的样子，但是一路走来已经没有看见还有人在这里居住，应该是都搬去城里了吧。房屋都是锁着的，空弃在这深山里，乡下一到了晚上要是没有人住的灯光，就是漆黑一片。&lt;/p&gt;\n&lt;p&gt;小唐已经站在门口迎接我了，我看只有他一个人，奇怪的问道：“怎么就只有我们两人，没有其他人给你庆祝吗？”小唐笑了：“我们已经庆祝过了，我就想跟你一个人在单独庆祝一下，嘿嘿。”&lt;/p&gt;\n&lt;p&gt;从小，就我和小唐的关系比较好，他这样我也没有多想。我们走进房间里，我打趣的说道：“这么久也没有联系我，还邀请我一个人来庆祝你的生日，你不是从小就爱上我了吧，知道我结婚了，你难过不联系我了。哈哈……”小唐也不甘示弱，“是啊，我爱上你了，你给我生个孩子吧！”&lt;/p&gt;\n&lt;p&gt;我们两个哈哈大笑以后，我们紧紧的搂在一起，很久没有看见我的好兄弟了。我抱着小唐的身体觉得他的身体寒冷并且坚硬。我打了一冷颤，我想去握住小唐的手，他很巧妙的避开了，他去厨房拿出一些吃的，“一路上过来，累了吧，先吃点东西。”&lt;/p&gt;\n&lt;p&gt;我们坐下来，一边聊着以前在学校的事情，一边喝酒吃东西。小唐的聊天类容仅限于他上小学的时候，以后我们分开的事情，他只字不提。不管我怎么软硬兼施，恩威并用都没有一点办法，这小子口风太紧，一些点也不肯说。&lt;/p&gt;\n&lt;p&gt;我没有再追问下去，任然是有一句没有一句的聊着，可能我们分开的时间太长了，彼此之间还是有些生疏了。&lt;/p&gt;\n&lt;p&gt;“你不是说你有话要对我说得”我想起小唐在邮件里面说得内容，小唐挠挠头，不好意思的说道：“我就是想见你，所以骗你说我有话要告诉你，我就是怕你不愿意来，你现在是公司老板，那会看得起我们。”小唐的脸色黯淡下来。我一拳捶在小唐的身上，感觉手背被捶得生疼。这小子，锻炼得太结实了吧。&lt;/p&gt;\n&lt;p&gt;我又好气又好笑：“你这样说话就见外了，你在外面也混得不错吧，给哥讲讲你的丰功伟绩，让哥好好跟你学学。”我打趣的说道。小唐低下头，我现在看注意看着小唐的穿着，很老的款式，而且很旧，有些发黄。看来小唐这些日子过得并不好，我心里很难过，我举起杯子跟小唐碰了一下，“小唐，我一直想要找一个做采购的，身边没有一个可以信赖的人，你要是愿意来，我心里踏实很多。”&lt;/p&gt;\n&lt;p&gt;小唐看了我一眼，“李哥，我只上了小学！”我心里咯噔一下，不可能的啊，最少义务教育也在中学啊！&lt;/p&gt;\n&lt;p&gt;我仔细观察小唐的衣服，有点像是以前我们以前上学以前玩的时候穿的那一件！我的头像是被电击了一下，清醒的让我宁愿是糊涂的。我张大嘴开始喘息，小唐把头低下来：“李哥，你早就怀疑了吧，在你抱我的时候，我不是故意要吓你。上小学的时候，你转学了，有一次我在我们平时玩得地方跟别人玩弹珠，不知道谁挤了我一下，我就掉下去了，等我醒来的时候，就看见自己满头是血的躺在那里。有一半的身体都青紫了，我才知道我已经死了。”&lt;/p&gt;\n&lt;p&gt;倒吸了一口凉气。小唐继续说道：“李哥你别害怕，我不是要害你，你是我最好的朋友，我不会害你，你在天亮前离开这里就可以了。我只是想你了，想在投胎前在看看你，跟你聊天。”&lt;/p&gt;\n&lt;p&gt;我已经控制不住了，上前一把抱住他：“你永远都是我最好的朋友！”小唐也开始哽咽起来：“李哥，你也是我最好的朋友，你快走吧，天亮了，你就回不去了，沿着这条路，一直开，就能出去了！”&lt;/p&gt;\n&lt;p&gt;小唐将我推上车，我的双眼包含着泪水，儿时纯洁的友谊是多么的可贵啊!小唐催促我：“你快走吧，不然来不及了！”我发动汽车，加大油门开了出去，此时我早已是泪流满面。&lt;/p&gt;\n&lt;p&gt;快天亮的时候，我终于开了出去，我后头，似乎还看见小唐在向我挥手告别。&lt;/p&gt;","title":"朋友小唐","url":"http://www.guijj.com/html/21184.html"},{"@type":"net.toulezu.bean.GhostStoryBean","author":"糖糖","category":"校园","categoryCode":"xiaoyuan","date":"15-05-03","letterCount":"856","textContent":"&lt;p&gt;霞是a校的校花，特别喜欢漂亮的东西。她还有个爱好，那就是收集美丽的洋娃娃。 &lt;/p&gt;\n&lt;p&gt;这天放假。霞和宿舍两个女生出来逛街。走着走着，她忽然间看到一家新开的店，里面卖的是一个个面容精致的洋娃娃。她就拉着另两个女生进去了。一个穿着白衬衫，绿色白色圆点短裙，白色长袜，黑色皮鞋。披着一头黑色长发的小姑娘说道:‘欢迎光临！&amp;quot;霞眼里闪过一丝嫉妒，因为，这个和她差不多大的服务员比她还漂亮了几倍。不过，她的目光后来转到了一个穿着白色旗袍，蓝色眼睛，棕色小皮鞋和绑着黑色的两个辫子的洋娃娃。霞指着那个洋娃娃问:&amp;quot;那个娃娃多少钱？‘’&amp;quot;7元。‘霞给了钱，就离开了。&lt;/p&gt;\n&lt;p&gt;回到家，霞就把那个娃娃给拆了。其实霞的嫉妒心特别强。见不得有人比她漂亮，娃娃也不例外。每回买回家的娃娃都被她拆了。先是把那个娃娃的手脚和头拆卸。而且霞还拿起娃娃的头，用小刀又刻又划，再把那娃娃的头发给剪下。之后，还用几根针刺进娃娃的身体……&lt;/p&gt;\n&lt;p&gt;场景转到那个服务员。她叫文。她趁放假出来帮表姐看店。晚上9点半，她把店门关好就走了。回家路上，文感觉后面好像有人跟着她。她加快脚步，突然，从后面追上来三个混混，其中一个说:&amp;quot;小妞，来，给哥几个玩玩。‘’而这时，霞看见了这一幕。她刚想报警，又转念一想:算了。谁叫她长的比我还漂亮。活该！于是，文就被那三个人毁了清白。之后，文就自杀了。&lt;/p&gt;\n&lt;p&gt;第二天，消息就传遍了d市。那个晚上，霞早早就睡了。（不过，你还真睡得着。）半夜，霞隐隐约约听见一阵哭声。她做起来，拉开床头灯。突然，她的面前出现了那个穿白色旗袍的娃娃，那个娃娃的眼睛里流出了血泪。那些眼泪，把那白色旗袍上染出了一朵朵彼岸花。‘’你，你别过来！&amp;quot;霞说着，就拿起床边的笔筒砸向娃娃。奇怪的是，那笔筒扔出去后竟向霞飞去。那娃娃幽怨地说:‘’那天你为什么不报警？&amp;quot;霞连忙说:‘’我，我不是故意的阿我，求求你了，别杀我。‘‘’’哼，别杀你？不可能！&amp;quot;娃娃冷笑一声……&lt;/p&gt;\n&lt;p&gt;第二天早上，霞死在了床上。她四肢断开，跟那些被毁坏的娃娃一样。而那个穿白色旗袍的洋娃娃静静躺在床上，只是，那双蓝色的眼睛时不时透出诡异的幽蓝色淡光，嘴角也微微上抽……&lt;/p&gt;\n&lt;p id=&amp;quot;yu&amp;quot;&gt;&lt;em&gt;作者寄语：&lt;/em&gt;第一次写，好像不咋地。请前辈指导。&lt;/p&gt;","title":"诡异娃娃","url":"http://www.guijj.com/html/21151.html"},{"@type":"net.toulezu.bean.GhostStoryBean","author":"妖狐","category":"灵异","categoryCode":"lingyi","date":"15-05-03","letterCount":"2595","textContent":"&lt;p&gt;老张是一家物流公司的员工，他的主要工作是开着大卡车运货。为了多赚点钱，老张总是不分白天黑夜的开车，身心疲惫不堪。但是一想到家里还有一个可爱的女孩等着自己，老张的心情顿时好了很多。&lt;/p&gt;\n&lt;p&gt;现在已经是深夜了，只要再开过这个山头，前面就是目的地了，老张已经很困了，前面的路也变得模模糊糊，但是这么晚了，已经没有人会出现在路上的吧。老张仔细辨别着前方的道路，果然在老张的视线范围内，根本就没有人出现。老张放心大胆的开着车。&lt;/p&gt;\n&lt;p&gt;为了提神，老张特意点起一支烟，烟雾袅袅间，老张觉得自己精神了很多，再坚持一下就好了。&lt;/p&gt;\n&lt;p&gt;砰！老张似乎撞倒了什么东西，刚才明明没有看见有什么东西在前面的啊！老张吓得连瞌睡都忘在脑后了。他赶紧下车，拿着探照灯往车子底下看。打车司机经常在外送货，晚上开车是家常便饭，所以随身准备的东西也很齐备。&lt;/p&gt;\n&lt;p&gt;老张紧张的看扁了车下的每一个角落，都没有发现什么异常的地方，车子没有撞到东西的痕迹，也没有血迹，刚才撞到东西的感觉好像就是老张自己的错觉一样。老张看见没有撞到东西就长长的舒了一口气。万一撞到了人，拿自己可怜的女儿将会怎么办呢！不管怎么样，老张总是明哲保身不惹事的人。&lt;/p&gt;\n&lt;p&gt;老张继续开着车，想到自己刚才可能是经过不平的路造成的错觉，也就没有太在意。有了这次的惊吓，老张的精神一下子紧张起来。车子快要到到城市里的时候，一个女孩抱着书包在路边搭车，老张本来想不顾这个女孩直接开过去的，毕竟在晚上出来搭车的，谁知道是什么东西！&lt;/p&gt;\n&lt;p&gt;但是那女孩很固执，直接跑到路中间，老张没办法只好将车停住。小女孩拿出200元钱，说道：“叔叔，麻烦你送我回家，我给你钱，我出来玩，迷路了！”老张看着女孩子穿着校服，又拿着200元钱，索性答应了。&lt;/p&gt;\n&lt;p&gt;女孩子坐在车上，一眼不发，脑袋深深的耷拉在胸前。老张有些紧张看着女孩的怪异举动，就问道：“小姐你的家在哪里？”女孩子没有回话，用手指指了指前方，意思是叫老张继续往前开，前面也只有一条笔直的公路。&lt;/p&gt;\n&lt;p&gt;老张觉得车内的温度有点冷，于是拿了一件衣服披在自己身上，他看见女孩子似乎也有些冷的样子，就顺便给了女孩子一件。“谢谢！”女孩子悠悠的说道。&lt;/p&gt;\n&lt;p&gt;老张没有回答女孩，因为他看见前面的地上似乎躺着一个人，老张紧张的停住了车，那个人躺在路中间，要从旁边绕过去是不可能的，更不能直接的从女孩的身上压过去。&lt;/p&gt;\n&lt;p&gt;老张没有办法只好下车，他慢慢的靠近那个人，发现是一个血肉模糊的女孩，女孩的脖子已经撞断，脸向后翻着，两手两脚也是怪异的姿势，显然是除了严重的车祸。老张看看旁边没人，又怕惹事，也是就撩起衣服的一角，包住女孩的一只手，将她手将她拉到旁边，。地上顿时留下了一条鲜艳的血迹，老张默默的说道：“有怪莫怪，你已经死了，我胆小怕事，谁撞的你，你就找谁啊，千万不要来找我！”&lt;/p&gt;\n&lt;p&gt;老张念完以后，迅速的爬山购车，开着车走了。“叔叔那个女孩好像还有救，你为什么不救她呢？”车上的女孩弱弱的问道。老张现在才回过神来，他完全忘记了车上还有一个搭车的女孩。他惊恐的看着这个女孩，还好这个女孩很正常，没有变成什么可怕的样子，“我确定过了，已经没有救了！我们就不要多管闲事了。你不是也想早点回家的吗？”&lt;/p&gt;\n&lt;p&gt;女孩有些失望的说道：“你明明没有确定，说不一定那个女孩还有救，就算是没救了，你也要打电话报警的啊！”女孩有希望生气了，老张看见女孩有些激动了，声音也很狠毒起来：“老子让你上车就已经不错了，你不要不识抬举，老子也不想惹事，多一事不如少一事！”&lt;/p&gt;\n&lt;p&gt;女孩震惊了，她没有想到从这个终年男人的嘴里可以说出这样没有人性的话！她愤怒的看着老张，眼睛里充满了泪水，老张却故意回避了她的眼神，并且说了一句：“你要是不满，可以就在这里下车！现在正是起雾的时候，看谁搭你回去！”&lt;/p&gt;\n&lt;p&gt;女孩子不再说话，外面的雾却是越来越大了，她不想被丢弃在这可怕的雾里。&lt;/p&gt;\n&lt;p&gt;不知道是不是因为起雾的原因，车里的温度越来越低，老张明显感觉到寒冷了，他命令道：“把刚才老子给你的衣服给我！”女孩很听话的给了他，因为她觉得自己根本就不西药这件衣服来取暖。&lt;/p&gt;\n&lt;p&gt;老张也不知道自己怎么会变得这么暴戾，他现在心烦意乱，刚才经理的事情说不怕是假的，毕竟这是犯法的。关键就是这女孩子不能说出去，要让她不说出去，除非……&lt;/p&gt;\n&lt;p&gt;女孩好想知道他心里的想法，她回过头，祈求的说道：“叔叔，我不会说出去的，你不要伤害我，我求求你了，我一定不会说出去的，我家里就只有我一个女儿，我爸妈好不容易把我养大，他们一定会伤心欲绝的，我求求你了，你也有女儿的！”最后这句话让老张放弃了邪恶的念头，“今晚你就暂时住在我家，等风头过了你在回去，你到我家给父母打个电话，就说你在同学家！”女孩不敢反对慌忙的点点头。&lt;/p&gt;\n&lt;p&gt;女孩跟着老张回家以后，老张安排她跟自己的女儿挤在一起睡。夜很深了，老张想这天已经快要亮了吧，要是这个女孩去告密，我那不是死定了，我那可怜的女儿还怎么办呢？世界上不会去告发的只有死人，为了女儿只能对不起这个女孩了。&lt;/p&gt;\n&lt;p&gt;老张悄悄的抛进女儿的房间，将女孩敲晕以后带到客厅，老张看着这个鲜活的生命有些心里发憷，但是一想到自己可能会因此去坐牢，女儿会没人照顾，也就下了狠心。老张伸出满是茧子的手像钳子一样掐住女孩柔嫩的脖子。女孩长大了眼睛和嘴想要叫喊，被老张用一只手堵住了。&lt;/p&gt;\n&lt;p&gt;突然，女孩不动了，老张以为女孩已经死掉了，就松开了手。谁知女孩抽出了一下，脑袋转了一圈，恶狠狠的顶住老张，老张吓得往后跌坐在地上。女孩继续抽搐着，没抽搐一下，她的手，她的脚就开始断开，血染红了一地。老张惊恐的大叫起来。&lt;/p&gt;\n&lt;p&gt;女孩阴阴的笑道：“一周，我被车撞了，我还活着的时候，你不但见死不救，还将我扔下公路，在我在痛苦绝望中死去。今天是我的头七，我来找你报仇了！”老张长大了眼睛，他就是那个被车撞的女孩，被自己丢下了山崖！&lt;/p&gt;\n&lt;p&gt;老张想逃，但是女孩残缺的手已经死死掐住了老张的脖子，老张使劲的挣扎着，但是女孩的力气出奇的大，老张只觉得头脑开发热，嗓子和肺部因为缺氧变得灼热起来，像是有一团火要燃烧起来一样，终于老张身子一摊，没有了气息……&lt;/p&gt;\n&lt;p&gt;这一幕被躲在门后的老张的女儿张静看的清清楚楚，女孩扭曲的脖子，残缺的四肢吓得张静大气不敢出，她更无法相信自己的父亲是这样的禽兽，张静流着眼泪闭上眼泪，等着女孩杀死自己。女孩冰冷的手握住张静的脖子，渐渐用力，张静没有反抗静静等待死亡的到来。过了许久，张静张开眼睛，女孩已经走了，只剩下自己，和已经死去的父亲。&lt;/p&gt;\n&lt;p&gt;冤有头债有相互，女孩没有伤害张静，但是张静只能一辈子活在愧疚中……&lt;/p&gt;","title":"见死不救的老张","url":"http://www.guijj.com/html/21174.html"}]