{"@type":"net.toulezu.bean.GhostStoryBean","author":"如美","category":"[恐怖/短小/乡村]","date":"17-05-26 23:14","letterCount":"2039","textContent":"&lt;p&gt;人的命运真的各有不同，有些人幸运的出生在有钱的家里，从小就受尽了宠爱。有些人出生在穷人家里，三四岁就可以自己做饭。有些人身体健全却总想着不劳而获。有些人身体残疾却做着各种工作养活自己。&lt;/p&gt;\n&lt;p&gt;现在很多小孩不爱学习，父母总是找最好的学校让自己的子女进去学习，然而很多人想上学却是很穷，有一座小村庄，只剩下留守儿童和老人年轻人都出去打工赚钱，那些天真可爱的孩子特别想上学，但是年轻人都出去了，他们并没有钱请老师。&lt;/p&gt;\n&lt;p&gt;欢欢是个大学生，家里有点钱，但是欢欢并不是因为家里有钱才没有找工作，她只是在盘算着做一些有意义的事，无意中她听说有一个叫小刘庄的村子，里面的小孩很渴望上学，所以她决定去那里教书，帮助孩子们。&lt;/p&gt;\n&lt;p&gt;她找到村长，把自己所想的告诉了村长，村长高兴还来不及呢，怎能反对呢。&lt;/p&gt;\n&lt;p&gt;小朋友们终于可以上学了，他们看到欢欢很高兴，因为欢欢是个漂亮善良的姐姐。欢欢讲课也有自己的特点，同学们喜欢听欢欢老师讲课。他们很感激欢欢老师。因为他们从老师那里学来了好多知识，他们想长大以后像欢欢老师那样，做一个对社会有用的人。可是好人不一定就有好报，欢欢来这转眼已经一年了。&lt;/p&gt;\n&lt;p&gt;这个村子里不是所有的人都是好人，村长就是个表里不一的人，其实从第一眼她看到欢欢就想要把她得到手，欢欢年轻漂亮，自己这辈子没走出去过，也没见过这么漂亮的女孩子，其实这一年他明里暗里也像欢欢表明了些什么，欢欢洁身自好才不会做出那种事，更何况对方是一个老头子，而且自己来是为了帮助孩子们，其他的事她才不想。村长吃了几回憋很是生气，无论如何一定要吃了欢欢，村长得意的想着。&lt;/p&gt;\n&lt;p&gt;因为村里条件真的很差，所以欢欢就睡在破烂的学校里，这天因为欢欢要送一个学生回家，给这个学生补习的有点晚了，她不放心，她要把学生安全的送回家才行，村里的路一点也不好走，把孩子送回家之后又给家长聊了一些这个孩子学习的情况，欢欢一看，已经快十点了，自己要赶快回去，回去还要备课呢！&lt;/p&gt;\n&lt;p&gt;欢欢一个人走在村里，难免有些害怕，二十二三岁的年纪，在大人眼里也还算个孩子。当时听说她要来这里，父母那是一千个一万个不愿意，这孩子脾气宁，决定的事谁也改变不了，父母万般不舍的还是同意了。&lt;/p&gt;\n&lt;p&gt;村里本身就没多少人了，现在这个点也都睡觉了，欢欢看着前面黑黢黢的实在有些害怕。这时候后面有人拍了她的肩膀，她吓了一跳，回过头一看是村长。村长对着欢欢笑，他说欢欢丫头，这么晚了怎么在这里呀！没事，我送一个学生回家。村长，我先走了，说着欢欢就要走！村长一把拉住了她。我送你吧！！！村长说着。欢欢赶忙拒绝，因为她知道村长为了什么，但是村长自顾自的边对欢欢说话边在前面带着路。欢欢无奈，只好跟在后面。她想着，他是村长，只要自己不愿意他也不能怎么样，不然他以后村长也当不下去了。她根本不知道，这个村太穷，当村长落不下什么好处还什么破事都得管，他当不当这个村长都无所谓。&lt;/p&gt;\n&lt;p&gt;眼看着就快要到学校了，欢欢也松了一口气，村里有许多空房子，有的全家都搬走了，打开门只有破旧不堪的院子，村长盘算着，今天一定要得到欢欢，于是他借口肚子突然疼，骗着欢欢扶他去进去歇一会，刚进去村长就迫不及待的对欢欢下手了，他拿出已经准备好的胶带封住欢欢的嘴，以免她大喊大叫，然后又把欢欢绑了起来，这样一来，他想怎么样都可以！&lt;/p&gt;\n&lt;p&gt;折腾了半夜他也累了，趴在一处睡着了，天亮了，他本想起身给欢欢解开绳子，却不知道欢欢不知道什么时候已经憋死了。由于这是个废弃的房子，也不会有人来，他打算把欢欢埋在这里。他看着欢欢漂亮的脸蛋又忍不住奸了她的尸体，然后心满意足的吧欢欢胡乱埋了，他才不害怕，这个地方荒废已久，谁都不会知道他干的这些事。他心里盘算着，打算告诉所有人欢欢已经走了，当他来到学校的时候他从窗户那看到学生们正在上课，前面的老师正背对他在黑板上写着字，突然，老师转过头看向他，对着他诡异一笑！&lt;/p&gt;\n&lt;p&gt;村长面色惨白，一直说着不可能，不可能。他撒腿就跑！一连几天他都看到欢欢在给学生们上课，并且都会对他诡异一笑。今天欢欢老师笑着对同学们说今天是最后一天教课，老师就要走了，同学们都舍不得欢欢老师，都哭了，这时候她突然看向窗外，对着窗口动了动嘴，但是却没发出声音，从口型看好像在说等我，等我，时候到了！！！&lt;/p&gt;\n&lt;p&gt;村长回到家，他还是心虚的，毕竟自己做了那么混账的事，他的儿女都出去打工，老婆也死得早，自己也是十几年没有碰过女人了，有时候真的受不了，正在想着，忽然，一个女人出现在自己头上，阴阴的笑着，嘴里还不停的说着时候到了！跟我走吧，村长想跑，却被从后面掐住了脖子，然后把他甩到一边，他只好跪下求饶，可是他做了这么丧尽天良的事，她又怎会放过他，欢欢走过去，压住村长，你不是喜欢我吗，亲我阿，欢欢嘴里不停的在冒着血，血滴在他的脸上，他想跑却动弹不得，欢欢的脸贴在他的脸上，眼珠子突然掉进他的嘴里，他吐也吐不出来，看着两个空洞洞的眼 没有眼珠子的眼离自己这么近，他实在承受不住了活活被吓死了！！！&lt;/p&gt;\n&lt;p&gt;好人不一定有好报，但是坏人一定没有好报！！！&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;超人气吐血推荐，人气指数：★★★★★★★&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;《&lt;a href=&amp;quot;/html/453766.html?u=255836&amp;amp;t=46&amp;amp;qd=dpcont&amp;quot; style=&amp;quot;color:red&amp;quot;&gt;神龙古墓&lt;/a&gt;》&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;《&lt;a href=&amp;quot;/html/456075.html?u=255836&amp;amp;t=43&amp;amp;qd=dpcont&amp;quot; style=&amp;quot;color:red&amp;quot;&gt;阴阳透&lt;/a&gt;》&lt;/strong&gt;&lt;/p&gt;","title":"乡村鬼老师","url":"http://www.guijj.com/html/494704.html"}