{"@type":"net.toulezu.bean.GhostStoryBean","author":"浩哥鬼故事","category":"[恐怖/灵异/民间/乡村]","date":"17-05-26 07:12","letterCount":"2829","textContent":"&lt;p&gt;QQ现在已经成了家喻户晓人人必备的聊天工具了，可是拥有QQ的你是否知道你的好友列表了是否真的都是人吗？其实QQ也有阴阳之分的。&lt;/p&gt;\n&lt;p&gt;“滴滴滴~”电脑的右下角的小企鹅不停一闪一闪的提示着有新的信息来了等待着你的处理。小刚轻轻的移动鼠标把剪头移动到了小企鹅的上面稍微用力一点，信息立刻就出现在了小刚的面前。&lt;/p&gt;\n&lt;p&gt;信息提示对方要添加你为好友，附加信息是“帅哥，大晚上的一个人有点害怕，方便聊聊一聊聊天吗？”然后小刚回转头一来，好家伙！头像是一个肤白貌美的身材撩人的长发美女。美女主动送上门怎么好意思拒绝？果断的同意，刚同意没多久对方很快就发来信息了:&lt;/p&gt;\n&lt;p&gt;女:帅哥在吗？我:在啊美女！怎么晚了还没有休息吗？看到对方主动打招呼我怎么可以输呢？于是我也发挥了我的三寸不烂之舌。和这个美女聊了起来，这个女的也很主动没过多久我们就像很多年没有见过面的老朋友一样了，那真是无话不谈了，我想对面的那个女生也被我所折服了。&lt;/p&gt;\n&lt;p&gt;我:美女，你的头像是你本人吗？这么漂亮！”我假装献殷勤哦对这个女孩说到，现在的女孩真的很奇怪。有时候你顺着他来吧他反而觉得没意思，你不顺着吧他说你不知道疼老婆。不关心他，你们听听让我们男人怎么活？&lt;/p&gt;\n&lt;p&gt;女:“是啊，一点都不漂亮，我男朋友一点都不喜欢。”说着女孩就看了一口伤感起来，我一看好几会来来了哈，只要我好好的开导一下他，那她还不得感谢我啊，到时候顺便提一些小要求。哈哈哈想想就高兴。&lt;/p&gt;\n&lt;p&gt;“怎么会呢？怎么漂亮的一个女孩他都不知道珍惜，我看到都把持不住了，可你男朋友觉不知道珍惜，那他一定是个傻子”看着女孩莫名的伤感起来也只有把她先把她哄高兴了，这样她就不会把自己当外人了，也不会防备自己！到那个时候就算自己把她卖了她也会替我输钱呢？&lt;/p&gt;\n&lt;p&gt;果然被我怎么一说女孩不在那么伤感，而是对我发了一个偷笑的表情然后又接着说“我男朋友要是有你一半的善解人意就好了。”天啊！她居然那我跟她男朋友比，这不证明我可能的希望又正大了不少吗？看来自己还是有喜欢的。&lt;/p&gt;\n&lt;p&gt;“对啊！要不你做我女朋友得了，我会比你男朋友更加爱你的哟！”我故意的试探了一下，拉长声音就是要看看他什么反应，结果果然没有出乎我的预料，她很马力的回复了一个害羞的表情，这不是充分的证明他没有反对吗？既然没有反对我还是有很大希望的。&lt;/p&gt;\n&lt;p&gt;于是我使出了我的浑身解数变着法的来讨好她，而她也很快习惯跟着我聊天了，每次找她聊天都是秒回，而且我们还在网上互称亲爱的呢。通过聊天我才知道这个女孩叫王静，今年24岁，刚大学毕业不久。跟着男朋友一起出来打拼，可能由于三年的热恋期已经过了，再也没有当年的激情了。&lt;/p&gt;\n&lt;p&gt;平时回到家了对他更是不冷不热的，有时候一整天都说不上一句话，王静渐渐的的讨厌上了这总感觉，有几次想要分手，可是回头想想毕竟是一起走了三年的情侣，怎么可以说分就分呢。于是就怎么一直拖着，希望有一天他能提出分手吧！&lt;/p&gt;\n&lt;p&gt;被王静怎么一说我也可以理解，毕竟有一个这样的男朋友跟单身又没用多大区别，可是话又说回来，那个女人都会经历这个过渡期的，如果你忍得了那你就修成正果了，如果你忍不了那你注定是要分别的。&lt;/p&gt;\n&lt;p&gt;而王静就是属于那种忍不了的，毕竟他们现在还没有结果，他男朋友就这样，如果结了婚以后呢？是不是就再也不搭理他了，于是我抓住了这一个破在主动出击并安慰道他顺道“静静你放心，无论什么时候我都会陪在你身边，只要有我在你就不会孤单，我不介意在你里是什么位置，只要每天能陪着你聊聊天我就心满意足了。”&lt;/p&gt;\n&lt;p&gt;果然这句话的杀伤力还是很大的，听了这句话的静静居然在哪里哭了起来。看着他现在这个样子我不仅心疼起来，正不敢相信她是有多缺少安全感，也不至于在网上找一个吧。哭了一会的静静擦干了眼睛，并许诺只要他们分手以后她会毫不犹豫的来到我身边。&lt;/p&gt;\n&lt;p&gt;听了这个我想要的结果心里说不出的高兴，因为付出了怎么久终于得到了回报，等她来到了我的身边我会更加的爱他呵护她，不在让她像现在一样受委屈。也就是从这件事以后王静居然把我当做了未来的老公。每天对我很关心，更是早中晚都对我说早安午安还有晚安，说实在的他怎么对我，我还有点不习惯。&lt;/p&gt;\n&lt;p&gt;有的时候更为离谱，她卖了新衣服都会穿上拍个照片发给我问我漂亮吗？如果我说漂亮他就会买下来继续穿，如果我说不漂亮她以后就会再也不穿了，用她的话说就是只要我喜欢她就喜欢。我不喜欢的她也不喜欢。&lt;/p&gt;\n&lt;p&gt;看到他怎么做我心里多少都有些感动，多磨希望有一天能把她拥在怀里好好的疼爱一次，再也不会让他体会不到安全感了，也许是上天听到了我的祷告当然了也有可能是上天觉得静静可怜于是就把我送到了她的身边。&lt;/p&gt;\n&lt;p&gt;没过多久也不知道怎么了，王静突然有一天晚上给我打电话让我去他家一趟，而且告诉我他一个人在家。因为她男朋友发现了王静跟他的聊天记录，于是就很生气的躲们离开了，现在王静一个人无依无靠的坐在家门前的路上哭呢。&lt;/p&gt;\n&lt;p&gt;我当时一听这怎么可以，本来已经睡觉的我有重新床上了衣服，草草的洗了一把脸下楼推起我的电动车看着王静给我发的地址就走了过去，说实话这是我第一次去见王静本人心里多少有点紧张。&lt;/p&gt;\n&lt;p&gt;也不知道一会见了面要说些什么还是做些什么，这个时候大脑一片空白，即激动又紧张。现在顾不了那么多了，我摇了摇头先找到王静才是追重要的，于是我加快油门就往王静的家里走去，在快要到的时候，远远就看到一个女孩坐在路边穿着单薄的衣服抱着双腿在哪里哭泣呢？&lt;/p&gt;\n&lt;p&gt;于是我加快车速来到了王静的身前，等我站好车子本来想说什么呢？可是王静站起来突然跑到我的身前抱住了我，一直不停的哭泣着。我努力的平复一下情绪，然后伸出手拍了拍她的后背并安慰了她好一会她才停止了哭泣。&lt;/p&gt;\n&lt;p&gt;看着她渐渐的回复了平静，我本来想回去的可是她却说一个人怕让我留下来陪她，我想了想最后还是留下来陪她，可是她站那里却一动不动的不走，她难道是想让我背她吗？正当我开口问的时候她却说一句莫名其妙的话。&lt;/p&gt;\n&lt;p&gt;“你爱我吗？”开玩笑？都什么时候了，她居然还问这样的问题，于是我来到她身边把她抱在怀里想也不想的对着他顺道“傻丫头我当然爱你了。无论什么时候我的心里就你一个人。”说完还在她的额头亲了一下。&lt;/p&gt;\n&lt;p&gt;可是她并不死心又问了一句“那你愿意为我去死吗？”我抬头看了一副天真的她，而她也睁着水汪汪的大眼睛等着我回答。于是我也同样毫不犹豫的点了点头说了一句“愿意！”果然我刚说完他就高兴的跳了起来。还说这我就知道你愿意！&lt;/p&gt;\n&lt;p&gt;而她跳了几下突然就不跳了，看着我像是变了一个人一样嘴里说着“既然你愿意那么你就为我去死吧！”说完她就摇身一变，漂亮的脸现在已经面目全非，现在她的脸横肉，阴森可怖，突然一只手审了过来死死的抓住了我的脖子，血不自不觉的从嘴里流了出来。而在我凌到底的那一刻突然发现我倒在的根本不是什么小区内，而是乱坟岗。&lt;/p&gt;\n&lt;p&gt;等我去世以后不久在这个城市的另一边一个同样上网的年轻小伙突然收到了一个添加好友的祈求信息，附加信息是:你好！帅哥我叫王静，一个人在家有点害怕能聊聊天吗？（完）&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;超人气吐血推荐，人气指数：★★★★★★★&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;《&lt;a href=&amp;quot;/html/367754.html?u=255836&amp;amp;t=19&amp;amp;qd=dpcont&amp;quot; style=&amp;quot;color:red&amp;quot;&gt;鬼途夜行&lt;/a&gt;》&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;《&lt;a href=&amp;quot;/html/376365.html?u=255836&amp;amp;t=20&amp;amp;qd=dpcont&amp;quot; style=&amp;quot;color:red&amp;quot;&gt;凤凰天师&lt;/a&gt;》&lt;/strong&gt;&lt;/p&gt;","title":"索命的QQ","url":"http://www.guijj.com/html/472665.html"}