{"@type":"net.toulezu.bean.GhostStoryBean","author":"紫色露露","category":"[灵异/民间/乡村]","date":"17-05-26 21:38","letterCount":"4442","textContent":"&lt;p&gt;我们在杨大叔家又住了几天，因为小花姐的事儿，杨大婶每天都给我们整硬菜。这些带着乡土气息的家乡菜，吃起来别提多香了！短短几天，凌子就胖了一圈！&lt;/p&gt;\n&lt;p&gt;“子轩，你每天吃的比凌子还多，怎么就不见你发胖呢？”小花姐问道。&lt;/p&gt;\n&lt;p&gt;“……大概我就是不会发胖的那种体质吧。”&lt;/p&gt;\n&lt;p&gt;“那可真让人羡慕。”小花姐说：“在城里生活就是不一样，看你们细皮嫩肉的我就羡慕！”&lt;/p&gt;\n&lt;p&gt;小花姐当然不知道，现在的我别说是吃饭，就是吃饲料也胖不起来。可是变成现在这个样子真的不是我所想的啊！&lt;/p&gt;\n&lt;p&gt;就在我们聊得正开心的时候，忽听隔壁传来一声女人撕心裂肺的叫声，紧接着就是嚎啕大哭的声音。&lt;/p&gt;\n&lt;p&gt;我们没有迟疑，马上放下碗筷就往隔壁跑去。&lt;/p&gt;\n&lt;p&gt;刚一进门，就看见住在隔壁的吴大嫂正趴在丈夫吴大的身上嚎啕大哭。她丈夫吴大仰面倒地，脸色铁青，两眼翻白，看样子在就没了气息。&lt;/p&gt;\n&lt;p&gt;“这咋回事儿啊？”杨大叔问站在旁边哭泣的吴二，他是吴大的同胞弟弟。&lt;/p&gt;\n&lt;p&gt;吴二抽泣着说：“我一直在城里打工，两天前刚回来想看看哥哥嫂子。今天晚上吃完饭，我正跟我哥聊天呢，谁知道我哥突然就……我也不知道是怎么回事！”&lt;/p&gt;\n&lt;p&gt;屯子里的大夫很快被请来，但是已经来不及了。吴大的身上并没有检查出任何外伤，死因是心脏衰竭。&lt;/p&gt;\n&lt;p&gt;“这吴大壮得跟头牛一样，平时也没听说有啥心脏病啊，这怎么突然就走了呢！”回到杨大叔家，杨大叔疑惑地说。&lt;/p&gt;\n&lt;p&gt;杨大婶说：“哎呀老头子，你咋忘了，你记不记得前些年吴家老弟和弟妹也是因为心脏衰竭死的，之前可一点儿征兆都没有！”&lt;/p&gt;\n&lt;p&gt;“你这么一说还真是，难不成，这老吴家有这遗传病！”&lt;/p&gt;\n&lt;p&gt;“保不齐啊！”&lt;/p&gt;\n&lt;p&gt;听了老两口的对话，凌子转头看着我小声说：“子轩，你刚才有没有觉得吴大的尸体有什么不对劲的地方？”&lt;/p&gt;\n&lt;p&gt;我微微一笑说：“我还以为你没看出来呢，吴大的额头上微微发黑，不是好征兆啊，只怕不是自然死亡。”&lt;/p&gt;\n&lt;p&gt;凌子点点头说：“看来这次的事情又跟咱们有关系了。&lt;/p&gt;\n&lt;p&gt;我叹了口气说：“也不知道是不是柯南附体了，怎么到哪都能碰上这些个倒霉事儿啊！”&lt;/p&gt;\n&lt;p&gt;就在这时，我们听到外面传来轻轻的敲门声。&lt;/p&gt;\n&lt;p&gt;凌子打开门一看，只见双眼红肿的吴大嫂轻轻闪了进来。&lt;/p&gt;\n&lt;p&gt;“咋地啦，有事儿吗？”杨大叔问道。&lt;/p&gt;\n&lt;p&gt;“叔。”吴大嫂抹了抹眼角的泪水说：“我想跟凌子他们聊聊。”&lt;/p&gt;\n&lt;p&gt;“哦，那你们说，我们先去睡了。”&lt;/p&gt;\n&lt;p&gt;吴大嫂跟着我们来到内屋，看了看门外，确定没人才神秘兮兮地坐在我们面前。&lt;/p&gt;\n&lt;p&gt;“嫂子，你有啥事儿啊？”凌子问道。&lt;/p&gt;\n&lt;p&gt;吴大嫂说：“兄弟，我觉得我们家吴大的死因有蹊跷！”&lt;/p&gt;\n&lt;p&gt;我和凌子互看了一眼说：“嫂子你别着急，慢慢说。”&lt;/p&gt;\n&lt;p&gt;“你们都知道，我家吴大是屯子里出了名的壮汉，那身体好得不得了！不久前去城里检查身体，什么毛病都没有，老健康了，怎么可能会突然心脏衰竭呢！”&lt;/p&gt;\n&lt;p&gt;“那嫂子你觉得是怎么回事儿？”&lt;/p&gt;\n&lt;p&gt;“我怀疑这件事情，跟我那小叔子——吴二有关系！”&lt;/p&gt;\n&lt;p&gt;“为什么？”&lt;/p&gt;\n&lt;p&gt;吴大嫂叹了口气说：“这件事情说来话就长了。你们也知道，我那小叔子从小就不学无术，整天游手好闲，好吃懒做的，在家里没少惹爹娘生气。前些年自己跑出去打工，就很少回家了，我们都很少能见到他的身影。&lt;/p&gt;\n&lt;p&gt;八年前，吴二出去之后第一次回家，回来没两天，我公爹就过世了，当时诊断出来的也是心脏衰竭。要知道，我公爹身体一向硬朗，从没有过心脏疾病，过世之前也毫无征兆。&lt;/p&gt;\n&lt;p&gt;吴二第二次回来是在三年前，也是回来两天，我婆婆就过世了，跟我公爹的症状一模一样，之前也是毫无征兆。&lt;/p&gt;\n&lt;p&gt;这次吴二回来，我本来是有些担心的，但是看我丈夫每天红光满面，精气神十足，而且刚做了体检，什么毛病都没有，也就安心了些。可是没想到的是，还是这个时候，我丈夫竟然也毫无征兆地死于心脏衰竭！”&lt;/p&gt;\n&lt;p&gt;吴大嫂的语气激动起来：“我决不相信这是巧合，我觉得吴二这家伙一定有问题！”&lt;/p&gt;\n&lt;p&gt;“那吴二回家以后，有过什么奇怪的举动吗？”凌子问道。&lt;/p&gt;\n&lt;p&gt;吴大嫂点点头说：“要说奇怪，我倒是发现有件事情挺奇怪的。你们都知道，吴二这小子从小就是个傻大胆，从不信什么怪力乱神。可是这一次我竟然看见他偷偷在房间里烧纸烧香的，不知道是为什么！”&lt;/p&gt;\n&lt;p&gt;凌子点点头说：“是这样，那这件事情还真是挺蹊跷的。”&lt;/p&gt;\n&lt;p&gt;“凌子，我知道你本事大，嫂子求你了，帮你吴大哥找出真相，讨回公道。”&lt;/p&gt;\n&lt;p&gt;“嫂子，你放心吧。如果吴二真的有问题的话，我一定会找出真相的。”&lt;/p&gt;\n&lt;p&gt;送走吴大嫂之后，凌子便让我收拾东西，连夜来到了屯子北边的坟地里。&lt;/p&gt;\n&lt;p&gt;“怎么又来这儿？”我问道。&lt;/p&gt;\n&lt;p&gt;凌子拿着手电筒在坟地里寻找着，好一会儿才停在一座墓碑前说：“当然是来干缺德事儿了，板锹转备好了吧，开始行动吧。”&lt;/p&gt;\n&lt;p&gt;我一看那墓碑上的字，不由得倒抽了一口冷气，因为那墓是吴家两位老人的合葬墓。&lt;/p&gt;\n&lt;p&gt;“凌子，你要挖坟？”&lt;/p&gt;\n&lt;p&gt;名字点点头说：“必须滴，得看看老两口的尸体，才能发现我想要的线索。”&lt;/p&gt;\n&lt;p&gt;“你想要的，难道你知道什么了？”&lt;/p&gt;\n&lt;p&gt;“我也只是猜的，不确定，所以必须我开坟墓见到尸体才能验证。”凌子表情认真地说：“好在咱们这地方比较落后，几年前的尸体还没有被强制火化。”&lt;/p&gt;\n&lt;p&gt;我们也不多说，抡起板锹就开挖。&lt;/p&gt;\n&lt;p&gt;很快，坟墓就被我们挖开了，两口陈旧的黑漆棺材露了出来。&lt;/p&gt;\n&lt;p&gt;凌子的语气有些沉重：“吴叔，吴婶，我们也是不得已才打搅你们的，请你们原谅。希望我猜的都是错的。”&lt;/p&gt;\n&lt;p&gt;说完，我们推开了棺材盖子。&lt;/p&gt;\n&lt;p&gt;看到棺材里的尸体的时候，我们都倒抽了一口冷气，因为我们看到，老两口的尸体竟然都没有头！&lt;/p&gt;","title":"诡迹之离奇死亡","url":"http://www.guijj.com/html/494726.html"}